Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: Duration of metadata cache in days. 0 means default (ten years)
ja: メタデータキャッシュの有効期間（日数）。0 はデフォルト（10 年）を意味します。
nl: Duur van de metadatacache in dagen. 0 betekent standaard (tien jaar).

source: Metadata validity duration
ja: メタデータの有効期間
nl: Geldigheidsduur van de metadata

source: Duration of metadata validity in days. 0 means default (ten years)
ja: メタデータの有効期間（日数）。0 はデフォルト（10 年）を意味します。
nl: Geldigheidsduur van de metadata in dagen. 0 betekent standaard (tien jaar).

source: Organization Name
ja: 組織名
nl: Organisatienaam

source: Organization name to use on SAML SP Metadata
ja: SAML SP メタデータで使用する組織名
nl: Organisatienaam die moet worden gebruikt in de SAML SP-metadata.

source: Organization
ja: 組織
nl: Organisatie

source: Organization Display Name
ja: 組織の表示名
nl: Organisatie Weergavenaam

source: Organization Display name to use on SAML SP Metadata
ja: SAML SP メタデータで使用する組織の表示名
nl: Organisatienaam die moet worden gebruikt in de SAML SP-metadata

source: Organization URL
ja: 組織のURL
nl: Organisatie-URL

source: Organization url to use on SAML SP Metadata
ja: SAML SP メタデータで使用する組織 URL
nl: Organisatie-URL die moet worden gebruikt in de SAML SP-metadata.

source: Certificate and private key do not match
ja: 証明書と秘密鍵が一致しません
nl: Certificaat en privésleutel komen niet overeen.

source: Can't fetch url {url}: {error}
ja: URL {url} を取得できません: {error}
nl: Kan URL {url} niet ophalen: {error}

source: (obtained from URL)
ja: （URLから取得）
nl: (verkregen via URL)

source: XML does not seem valid for IDP Metadata
ja: XMLはIDPメタデータには有効ではないようです
nl: XML lijkt niet geschikt voor IDP-metadata.

source: Can't access idp metadata
ja: IDPメタデータにアクセスできません
nl: Kan geen toegang krijgen tot idp-metadata.

source: Error validating SP metadata:
ja: SP メタデータの検証中にエラーが発生しました:
nl: Fout bij het valideren van SP-metagegevens:

source: Error processing SLO:
ja: SLO 処理エラー:
nl: Fout bij het verwerken van SLO:

source: Error processing SAML response:
ja: SAML 応答の処理中にエラーが発生しました:
nl: Fout bij het verwerken van het SAML-antwoord:

source: SAML response not authenticated
ja: SAMLレスポンスが認証されていません
nl: SAML-antwoord niet geverifieerd

source: No attributes returned from IdP
ja: IdPから属性が返されません
nl: Er zijn geen attributen geretourneerd door de IdP.

source: Sample Authenticator
ja: サンプル認証子
nl: Voorbeeldauthenticator

source: Sample dummy authenticator
ja: ダミー認証子のサンプル
nl: Voorbeeld van een dummy-authenticator

source: Fake User
ja: 偽のユーザー
nl: Nepgebruiker

source: Fake Group
ja: 偽のグループ
nl: Nepgroep

source: Groups
ja: グループ
nl: Groepen

source: We need more than two groups!
ja: 2つ以上のグループが必要です。
nl: We hebben meer dan twee groepen nodig!

source: Ldap Server IP or Hostname
ja: LDAPサーバーのIPまたはホスト名
nl: IP-adres of hostnaam van de LDAP-server

source: Ldap User
ja: LDAPユーザー
nl: LDAP-gebruiker

source: Attribute that contains the user id
ja: ユーザーIDを含む属性
nl: Attribuut dat de gebruikers-ID bevat

source: Group class
ja: グループクラス
nl: Groepsles

source: Class for LDAP groups (normally poxisGroup)
ja: LDAP グループのクラス (通常は poxisGroup)
nl: Klasse voor LDAP-groepen (normaal gesproken poxisGroup)

source: Group Id Attr
ja: グループID属性
nl: Groeps-ID-attribuut

source: Attribute that contains the group id
ja: グループIDを含む属性
nl: Attribuut dat de groeps-ID bevat.

source: Group membership attr
ja: グループメンバーシップ属性
nl: Groepslidmaatschapsattribuut

source: Attribute of the group that contains the users belonging to it
ja: 所属するユーザーを含むグループの属性
nl: Kenmerk van de groep waartoe de gebruikers behoren.

source: SimpleLDAP
ja: シンプルLDAP

source: Simple LDAP authenticator
ja: シンプルなLDAP認証子
nl: Eenvoudige LDAP-authenticator

source: Ldap group class seems to be incorrect (no group found by that class)
ja: LDAP グループ クラスが正しくないようです (そのクラスにグループが見つかりません)
nl: De LDAP-groepsklasse lijkt onjuist te zijn (er is geen groep gevonden met die klasse).

source: Ldap group id attribute seems to be incorrect (no group found by that attribute)
ja: LDAP グループ ID 属性が正しくないようです (その属性でグループが見つかりません)
nl: Het attribuut LDAP-groeps-ID lijkt onjuist te zijn (er is geen groep gevonden op basis van dat attribuut).

source: Ldap user class or user id attr is probably wrong (can't find any user with both conditions)
ja: LDAP ユーザー クラスまたはユーザー ID 属性が間違っている可能性があります (両方の条件を満たすユーザーが見つかりません)
nl: De LDAP-gebruikersklasse of het gebruikers-ID-attribuut is waarschijnlijk onjuist (ik kan geen gebruiker vinden die aan beide voorwaarden voldoet).

source: Ldap group class or group id attr is probably wrong (can't find any group with both conditions)
ja: LDAP グループ クラスまたはグループ ID 属性が間違っている可能性があります (両方の条件を満たすグループが見つかりません)
nl: De LDAP-groepsklasse of het groeps-ID-attribuut is waarschijnlijk onjuist (ik kan geen groep vinden die aan beide voorwaarden voldoet).

source: Can't locate any group with the membership attribute specified
ja: 指定されたメンバーシップ属性を持つグループが見つかりません
nl: Er kan geen groep worden gevonden met het opgegeven lidmaatschapskenmerk.

source: System Administrator
ja: システム管理者
nl: Systeembeheerder

source: Forbidden
ja: 禁断
nl: Verboden

source: Access tried from an unallowed source
ja: 許可されていないソースからのアクセスが試行されました
nl: Toegang geprobeerd vanaf een niet-toegestane bron.

source: Base Authenticator
ja: ベース認証子
nl: Basisauthenticator

source: Group name
ja: グループ名
nl: Groepsnaam

source: Publish
ja: 公開
nl: Publiceren

source: Set cache size
ja: キャッシュサイズを設定する
nl: Cachegrootte instellen

source: Cache size
ja: キャッシュサイズ
nl: Cachegrootte

source: Set L2 cache size
ja: L2キャッシュサイズを設定する
nl: Stel de L2-cachegrootte in.

source: Cache L2 size
ja: キャッシュL2サイズ
nl: Cache L2-grootte

source: Set initial services
ja: 初期サービスを設定する
nl: Stel de eerste diensten in

source: Initial services
ja: 初期サービス
nl: Initiële diensten

source: Set maximum number of services
ja: サービスの最大数を設定する
nl: Stel het maximale aantal services in.

source: Maximum services
ja: 最大限のサービス
nl: Maximale service

source: Add a transport
ja: トランスポートを追加する
nl: Voeg een transportmiddel toe

source: Transport
ja: 輸送
nl: Vervoer

source: Remove a transport
ja: トランスポートを削除する
nl: Verwijder een transportmiddel

source: Trasport
ja: 交通
nl: Transport

source: Remove all transports
ja: すべてのトランスポートを削除
nl: Verwijder alle transporten

source: Add a group
ja: グループを追加する
nl: Een groep toevoegen

source: Remove a group
ja: グループを削除する
nl: Een groep verwijderen

source: Remove all groups
ja: すべてのグループを削除
nl: Verwijder alle groepen

source: Sets the ignore unused
ja: 未使用を無視する設定
nl: Stelt de optie &#39;negeer ongebruikt&#39; in.

source: Ignore assigned and unused
ja: 割り当て済みと未使用を無視
nl: Negeer toegewezen en ongebruikte items.

source: Remove ALL assigned user service. USE WITH CAUTION!
ja: 割り当てられたすべてのユーザー サービスを削除します。注意して使用してください。
nl: Verwijder ALLE toegewezen gebruikersservices. GEBRUIK MET VOORZICHTIGHEID!

source: Remove OLD assigned user services.
ja: 古い割り当て済みのユーザー サービスを削除します。
nl: Verwijder OUDE toegewezen gebruikersservices.

source: Time in hours before considering the user service is OLD.
ja: ユーザー サービスが古いと判断されるまでの時間 (時間単位)。
nl: De tijd in uren voordat de gebruikersservice als OUD wordt beschouwd.

source: Clean L1 cache
ja: L1キャッシュをクリーンにする
nl: L1-cache wissen

source: Clean L2 cache
ja: L2キャッシュをクリーンにする
nl: L2-cache leegmaken

source: Custom message on launchers
ja: ランチャー上のカスタムメッセージ
nl: Aangepaste berichten op launchers

source: Already publishing. Wait for previous publication to finish and try again
ja: すでに公開中です。前の公開が完了するまでお待ちいただき、もう一度お試しください。
nl: Het publicatieproces is gestart. Wacht tot de vorige publicatie is voltooid en probeer het opnieuw.

source: Service is in maintenance mode and new publications are not allowed
ja: サービスはメンテナンスモードのため、新規公開は許可されていません
nl: De dienst bevindt zich in onderhoudsmodus en nieuwe publicaties zijn niet toegestaan.

source: Can't cancel non running publication
ja: 実行されていない公開をキャンセルできません
nl: Niet-lopende publicatie kan niet worden geannuleerd.

source: Can't unpublish non usable publication
ja: 使用できない出版物を非公開にすることはできません
nl: Het is niet mogelijk om een niet-bruikbare publicatie te verwijderen.

source: Can't unpublish publications with services in process
ja: サービスが進行中のため、公開を取り消すことはできません
nl: Publicaties met lopende serviceprocessen kunnen niet worden verwijderd.

source: No server available for user
ja: ユーザーが利用できるサーバーがありません
nl: Geen server beschikbaar voor gebruiker

source: No user assigned to service
ja: サービスに割り当てられたユーザーがいません
nl: Geen gebruiker toegewezen aan de service.

source: Server is not part of the group
ja: サーバーはグループに属していません
nl: De server maakt geen deel uit van de groep.

source: Server is in maintenance mode
ja: サーバーはメンテナンスモードです
nl: De server bevindt zich in onderhoudsmodus.

source: Server is restrained
ja: サーバーが制限されています
nl: De server is beperkt.

source: Maximum number of user services reached for this {}
ja: この {} のユーザー サービスの最大数に達しました
nl: Het maximale aantal gebruikersservices voor deze {} is bereikt.

source: Can't remove a non active element
ja: 非アクティブな要素は削除できません
nl: Een niet-actief element kan niet worden verwijderd.

source: Can't remove nor cancel {} cause its state don't allow it
ja: {} は状態により削除もキャンセルもできません。
nl: Kan {} niet verwijderen of annuleren omdat de status dit niet toestaat.

source: The requested service is restrained
ja: 要求されたサービスは制限されています
nl: De gevraagde dienst is beperkt.

source: Cannot create user services for this service
ja: このサービスにユーザー サービスを作成できません
nl: Het is niet mogelijk om gebruikersservices voor deze service aan te maken.

source: Invalid service. The service is not available at this moment. Please, try later
ja: 無効なサービスです。現在、このサービスはご利用いただけません。後ほどもう一度お試しください。
nl: Ongeldige service. De service is momenteel niet beschikbaar. Probeer het later opnieuw.

source: No suitable transport found
ja: 適切な輸送手段が見つかりません
nl: Geen geschikt vervoer gevonden

source: The requested transport {} is not valid for {}
ja: 要求されたトランスポート {} は {} では無効です
nl: Het aangevraagde transport {} is niet geldig voor {}.

source: The service is not accessible from this device
ja: このデバイスからはサービスにアクセスできません
nl: De service is niet toegankelijk vanaf dit apparaat.

source: Number of seconds to ignore repeated messages
ja: 繰り返しメッセージを無視する秒数
nl: Aantal seconden om herhaalde berichten te negeren

source: Base Notifier
ja: ベース通知機能
nl: Basisnotificatie

source: Allow user login
ja: ユーザーログインを許可する
nl: Gebruikersaanmelding toestaan

source: Deny user login
ja: ユーザーのログインを拒否する
nl: Gebruikersaanmelding geweigerd

source: Allow user to login if it IP is in the networks list
ja: IPがネットワークリストにある場合、ユーザーのログインを許可する
nl: Sta gebruikers toe om in te loggen als hun IP-adres in de netwerklijst staat.

source: Deny user to login if it IP is in the networks list
ja: IPがネットワークリストにある場合、ユーザーのログインを拒否する
nl: Weiger de gebruiker toegang als zijn IP-adres in de netwerklijst staat.

source: Base MFA
ja: 基本MFA
nl: Basis MFA

source: Invalid MFA code
ja: 無効なMFAコード
nl: Ongeldige MFA-code

source: No check method provided.
ja: チェック方法が提供されていません。
nl: Er is geen controlemethode opgegeven.

source: No connection checking method is implemented.
ja: 接続チェック方法は実装されていません。
nl: Er is geen methode geïmplementeerd om de verbinding te controleren.

source: Base OS Manager
ja: ベースOSマネージャー
nl: Basis OS-manager

source: Base Manager
ja: ベースマネージャー
nl: Basisbeheerder

source: Base Report
ja: ベースレポート
nl: Basisrapport

source: Base report
ja: ベースレポート
nl: Basisrapport

source: Report
ja: 報告
nl: Rapport

source: Page
ja: ページ
nl: Pagina

source: of
ja: の
nl: van

source: Printed in {now:%Y, %b %d} at {now:%H:%M}
ja: {now:%Y, %b %d} に {now:%H:%M} で印刷
nl: Geprint in {now:%Y, %b %d} op {now:%H:%M}

source: Base Machine
ja: ベースマシン
nl: Basismachine

source: Base machine for this service
ja: このサービスのベースマシン
nl: Basismachine voor deze service

source: Service Token
ja: サービストークン

source: Service token that will be used by actors to communicate with service. Leave empty for persistent assignation.
ja: アクターがサービスと通信するために使用するサービストークン。永続的な割り当ての場合は空のままにしてください。
nl: Servicetoken dat door actoren wordt gebruikt om met de service te communiceren. Laat dit veld leeg voor permanente toewijzing.

source: Machines
ja: 機械

source: Machines for this service
ja: このサービスのための機械
nl: Machines voor deze service

source: Randomize machine assignation
ja: マシンの割り当てをランダム化する
nl: Willekeurige machinetoewijzing

source: If active, UDS will assign machines in a random way, instead of linear
ja: 有効にすると、UDSはマシンを線形ではなくランダムに割り当てる。
nl: Indien actief, wijst UDS machines willekeurig toe in plaats van lineair.

source: Use snapshots
ja: スナップショットを使用する
nl: Gebruik momentopnamen

source: If active, UDS will try to create an snapshot (if one already does not exists) before accessing a machine, and restore it after usage.
ja: アクティブな場合、UDS はマシンにアクセスする前にスナップショットを作成しようとし (まだ存在しない場合)、使用後にそれを復元します。
nl: Indien actief, zal UDS proberen een momentopname te maken (als deze nog niet bestaat) voordat toegang tot een machine wordt verkregen, en deze na gebruik te herstellen.

source: Snapshot type
ja: スナップショットタイプ
nl: Momentopnametype

source: No snapshot
ja: スナップショットなし
nl: Geen momentopname

source: Recover snapshot and stop machine
ja: スナップショットを復元してマシンを停止する
nl: Herstel de momentopname en stop de machine.

source: Recover snapshot and start machine
ja: スナップショットを復元してマシンを起動する
nl: Herstel de momentopname en start de computer.

source: We need at least a machine
ja: 少なくとも機械は必要だ
nl: We hebben minstens een machine nodig.

source: Base Service
ja: ベースサービス
nl: Basisservice

source: Unknown error
ja: 不明なエラー
nl: Onbekende fout

source: Transport not found
ja: トランスポートが見つかりません
nl: Vervoer niet gevonden

source: Service not found
ja: サービスが見つかりません
nl: Service niet gevonden

source: Maximum services limit reached. Please, contact administrator
ja: 最大サービス数に達しました。管理者にお問い合わせください。
nl: Het maximale aantal services is bereikt. Neem contact op met de beheerder.

source: You need to enable cookies to let this application work
ja: このアプリケーションを動作させるにはCookieを有効にする必要があります
nl: Je moet cookies inschakelen om deze applicatie te laten werken.

source: User service not found
ja: ユーザーサービスが見つかりません
nl: Gebruikersservice niet gevonden

source: Authenticator not found
ja: 認証子が見つかりません
nl: Authenticator niet gevonden

source: Invalid authenticator
ja: 無効な認証子
nl: Ongeldige authenticatiecode

source: Invalid request received
ja: 無効なリクエストを受信しました
nl: Ongeldig verzoek ontvangen

source: Your browser is not supported. Please, upgrade it to a modern HTML5 browser like Firefox or Chrome
ja: お使いのブラウザはサポートされていません。FirefoxやChromeなどの最新のHTML5ブラウザにアップグレードしてください。
nl: Uw browser wordt niet ondersteund. Upgrade naar een moderne HTML5-browser zoals Firefox of Chrome.

source: The requested service is in maintenance mode
ja: 要求されたサービスはメンテナンスモードです
nl: De gevraagde service bevindt zich in de onderhoudsmodus.

source: The service is not ready. Please, try again in a few moments.
ja: サービスの準備ができていません。しばらくしてからもう一度お試しください。
nl: De service is niet beschikbaar. Probeer het over een paar ogenblikken opnieuw.

source: Preparing service
ja: サービスの準備
nl: Voorbereidingsservice

source: Service access denied by calendars
ja: カレンダーによりサービスへのアクセスが拒否されました
nl: Toegang tot de service geweigerd door agenda&#39;s.

source: Page not found
ja: ページが見つかりません
nl: Pagina niet gevonden

source: Unexpected error
ja: 予期しないエラー
nl: Onverwachte fout

source: Reloading this page is not supported. Please, reopen service from origin.
ja: このページの再読み込みはサポートされていません。元のページからサービスを再開してください。
nl: Het opnieuw laden van deze pagina wordt niet ondersteund. Heropen de service vanuit de oorspronkelijke bron.

source: Invalid Multi-Factor Authentication code
ja: 多要素認証コードが無効です
nl: Ongeldige code voor meervoudige authenticatie

source: Password expired
ja: パスワードの有効期限が切れました
nl: Wachtwoord verlopen

source: Read
ja: 読む
nl: Lezen

source: Manage
ja: 管理
nl: Beheren

source: All
ja: 全て
nl: Alle

source: Evenly distributed
ja: 均等に分散
nl: Gelijkmatig verdeeld

source: Greater % available
ja: 利用可能な割合の増加
nl: Groter percentage beschikbaar

source: Automatic selection
ja: 自動選択
nl: Automatische selectie

source: Use only common transports
ja: 共通の交通手段のみを使用する
nl: Gebruik alleen gangbare vervoersmiddelen.

source: Group Transports by label
ja: ラベル別にトランスポートをグループ化する
nl: Groepstransporten per label

source: Tunnel
ja: トンネル

source: Actor
ja: 俳優
nl: Acteur

source: Active
ja: アクティブ
nl: Actief

source: Inactive
ja: 非アクティブ
nl: Inactief

source: Blocked
ja: ブロックされました
nl: Geblokkeerd

source: Waiting publication
ja: 出版待ち
nl: Wachten op publicatie

source: In preparation
ja: 準備中
nl: Ter voorbereiding

source: Valid
ja: 有効
nl: Geldig

source: Removing
ja: 削除
nl: Verwijderen

source: Restrained
ja: 拘束された
nl: Beperkt

source: Removed
ja: 削除されました
nl: VERWIJDERD

source: Canceled
ja: キャンセル
nl: Geannuleerd

source: Canceling
ja: キャンセル
nl: Annuleren

source: Error
ja: エラー
nl: Fout

source: Finished
ja: 終了した
nl: Afgerond

source: Waiting execution
ja: 実行待ち
nl: Wachten op uitvoering

source: Balancing
ja: バランス調整
nl: Evenwicht

source: In maintenance
ja: メンテナンス中
nl: In onderhoud

source: Waiting OS
ja: 待機中のOS
nl: Wachten op besturingssysteem

source: Too many preparing services
ja: 準備サービスが多すぎる
nl: Te veel voorbereidingsdiensten

source: Meta member
ja: メタメンバー
nl: Meta-lid

source: Allowed
ja: 許可された
nl: Toegestaan

source: Denied
ja: 拒否されました
nl: Geweigerd

source: Unknown
ja: 未知
nl: Onbekend

source: Locked
ja: ロックされています
nl: Vergrendeld

source: Direct
ja: 直接

source: Tunneled
ja: トンネル
nl: Tunnel

source: Credentials
ja: 資格
nl: Referenties

source: Machine
ja: 機械

source: Config
ja: 設定
nl: Configuratie

source: Session expire time in hours after publishing
ja: 公開後のセッション有効期限（時間）
nl: Vervaltijd van de sessie in uren na publicatie

source: Delay between cache checks. Reducing this number will increase cache generation speed but also will load service providers
ja: キャッシュチェック間の遅延。この数値を減らすとキャッシュ生成速度は向上しますが、サービスプロバイダの負荷も増加します。
nl: Vertraging tussen cachecontroles. Het verlagen van dit aantal zal de cachegeneratiesnelheid verhogen, maar zal ook de serviceproviders belasten.

source: Delayed task number of threads PER SERVER, with higher number of threads, deployed task will complete sooner, but it will give more load to overall system
ja: 遅延タスクのスレッド数はサーバーごとに異なります。スレッド数が多いほど、デプロイされたタスクは早く完了しますが、システム全体の負荷が大きくなります。
nl: Vertraagde taak: aantal threads PER SERVER. Met een hoger aantal threads zal de uitgevoerde taak sneller voltooid zijn, maar dit zal de algehele systeembelasting verhogen.

source: Number of scheduler threads running PER SERVER, with higher number of threads, deployed task will complete sooner, but it will give more load to overall system
ja: サーバーごとに実行されるスケジューラスレッドの数。スレッド数が多いほど、デプロイされたタスクは早く完了しますが、システム全体の負荷が大きくなります。
nl: Het aantal scheduler-threads dat PER SERVER actief is, bepaalt hoe hoger het aantal threads. Hoe hoger het aantal threads, hoe sneller de geïmplementeerde taak wordt voltooid, maar dit legt wel een grotere belasting op het algehele systeem.

source: Waiting time before removing "errored" and "removed" publications, cache, and user assigned machines. Time is in seconds
ja: 「エラー」および「削除済み」のパブリケーション、キャッシュ、およびユーザー割り当てマシンを削除するまでの待機時間。単位は秒です。
nl: Wachttijd voordat publicaties met een foutmelding, de cache en door de gebruiker toegewezen machines worden verwijderd. De tijd wordt weergegeven in seconden.

source: Time to maintaing "info state" items before removing it, in seconds
ja: 削除する前に「情報状態」アイテムを維持する時間（秒）
nl: Tijd die nodig is om items met een "infostatus" te behouden voordat ze worden verwijderd, in seconden.

source: Number of services to initiate removal per run of service cleaner
ja: サービスクリーナーの実行ごとに削除を開始するサービスの数
nl: Aantal services dat moet worden gestart om de verwijdering te starten per servicebeurt van de reiniger.

source: Removal Check time for cache, publications and deployed services, in seconds
ja: キャッシュ、パブリケーション、デプロイされたサービスの削除チェック時間（秒）
nl: Verwijderingscontrole van cache, publicaties en geïmplementeerde services, in seconden

source: Superuser username
ja: スーパーユーザーのユーザー名
nl: Superuser gebruikersnaam

source: Superuser password
ja: スーパーユーザーパスワード
nl: Supergebruikerswachtwoord

source: Allow root user to access using web interface. Once configured one authenticator, it's recommended to disable this option
ja: ルートユーザーがWebインターフェースを使用してアクセスできるようにします。認証コードを1つ設定したら、このオプションを無効にすることをお勧めします。
nl: Sta de rootgebruiker toe om toegang te krijgen via de webinterface. Zodra een authenticatiemethode is geconfigureerd, is het raadzaam deze optie uit te schakelen.

source: Enable enhanced security modules
ja: 強化されたセキュリティモジュールを有効にする
nl: Schakel verbeterde beveiligingsmodules in.

source: Enforced maximum security mode (Zero-Trust Mode). No password redirection will be allowed if this mode is set.
ja: 最大限のセキュリティを強制するモード（ゼロトラストモード）。このモードが設定されている場合、パスワードのリダイレクトは許可されません。
nl: Maximale beveiligingsmodus (Zero-Trust-modus) is ingeschakeld. Wachtwoordomleiding is niet toegestaan als deze modus is ingesteld.

source: How long should the user service be unused before os manager considers it for removal
ja: OS マネージャーが削除を検討するまでに、ユーザー サービスはどのくらいの期間使用されない必要がありますか。
nl: Hoe lang moet een gebruikersservice ongebruikt blijven voordat OS Manager deze in overweging neemt voor verwijdering?

source: Max logins before blocking an account for a while
ja: アカウントを一時的にブロックするまでの最大ログイン回数
nl: Maximaal aantal aanmeldingen voordat een account tijdelijk wordt geblokkeerd.

source: Block time in second for an user that has too many login failures
ja: ログイン失敗回数が多すぎるユーザーのブロック時間（秒）
nl: Blokkeer de tijd in seconden voor een gebruiker die te vaak mislukt is in te loggen.

source: Block ip on login failure
ja: ログイン失敗時にIPをブロックする
nl: IP-adres blokkeren bij mislukte inlogpoging

source: Do autorun of service if just one service
ja: サービスが1つだけの場合はサービスの自動実行を行う
nl: Voer de automatische uitvoering van de service uit als er maar één service is.

source: Redirects login page to the tag used when logged in if active.
ja: アクティブな場合、ログイン時に使用されたタグにログイン ページをリダイレクトします。
nl: Leidt de inlogpagina door naar de tag die gebruikt wordt bij het inloggen, indien actief.

source: Max time needed to get a service "fully functional" before it's considered "failed" and removed
ja: サービスが「失敗」とみなされて削除される前に、サービスが「完全に機能する」ようになるまでに必要な最大時間
nl: Maximale tijd die nodig is om een service "volledig functioneel" te maken voordat deze als "mislukt" wordt beschouwd en verwijderd.

source: Max time needed to get a service "fully removed" before it's considered "failed" and purged
ja: サービスが「失敗」とみなされて消去される前に、サービスを「完全に削除」するために必要な最大時間
nl: Maximale tijd die nodig is om een service "volledig te verwijderen" voordat deze als "mislukt" wordt beschouwd en definitief wordt gewist.

source: Maximum logs per every log-capable administration element
ja: ログ対応管理要素ごとの最大ログ数
nl: Maximaal aantal logs per beheerelement dat logs kan vastleggen

source: Maximum logs entries for general UDS logs (0 = unlimited, use with care)
ja: 一般的な UDS ログの最大ログエントリ数 (0 = 無制限、注意して使用してください)
nl: Maximum aantal logboekvermeldingen voor algemene UDS-logboeken (0 = onbeperkt, gebruik met voorzichtigheid)

source: Time to restrain a user service in case it gives some errors at some point
ja: ある時点でエラーが発生する場合に備えて、ユーザーサービスを制限する時間
nl: Tijd om een gebruikersservice te beperken voor het geval deze op enig moment fouten vertoont.

source: Number of errors that must occurr in "restrainTime" to restrain an user service
ja: ユーザーサービスを制限するために「restrainTime」内に発生する必要があるエラーの数
nl: Aantal fouten dat moet optreden in "restrainTime" om een gebruikersservice te beperken.

source: Statistics duration, in days
ja: 統計期間（日数）
nl: Statistiekduur, in dagen

source: Frequency of stats collection in seconds. Default is 1 hours (3600 seconds)
ja: 統計情報の収集頻度（秒単位）。デフォルトは1時間（3600秒）です。
nl: De frequentie waarmee statistieken worden verzameld, in seconden. De standaardwaarde is 1 uur (3600 seconden).

source: Maximum number of time to accumulate on one run. Default is 7 (1 week)
ja: 1回の実行で累積する最大時間数。デフォルトは7（1週間）です。
nl: Maximale tijdsduur die in één run kan worden opgebouwd. Standaard is dit 7 (1 week).
