Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: Keyboard layout (es, us, fr, ...). Empty value means autodetect.
ja: キーボードレイアウト（es、us、fr、...）。値が空の場合は自動検出されます。
nl: Toetsenbordindeling (es, us, fr, ...). Een lege waarde betekent automatisch detecteren.

source: Pack
ja: パック
nl: Verpakking

source: Pack format. Change with care!
ja: パック形式。注意して変更してください。
nl: Verpakkingsformaat. Voorzichtig aanpassen!

source: Quality
ja: 品質
nl: Kwaliteit

source: Quality value used on some pack formats.
ja: 一部のパック形式で使用される品質値。
nl: Kwaliteitswaarde wordt gebruikt bij sommige verpakkingsformaten.

source: X2Go access (Experimental). Tunneled connection.
ja: X2Go アクセス（実験的）。トンネル接続。
nl: X2Go-toegang (experimenteel). Getunnelde verbinding.

source: Too many authentication errors. User temporarily blocked
ja: 認証エラーが多すぎます。ユーザーは一時的にブロックされています。
nl: Te veel authenticatiefouten. Gebruiker tijdelijk geblokkeerd.

source: Invalid data
ja: 無効なデータ
nl: Ongeldige gegevens

source: Access limited by calendar
ja: カレンダーによってアクセスが制限されます
nl: Toegang beperkt door kalender

source: This service is about to be replaced by a new version. Please, close the session before {} and save all your work to avoid loosing it.
ja: このサービスはまもなく新しいバージョンに置き換えられます。{} の前にセッションを閉じ、作業内容をすべて保存して、データが失われないようにしてください。
nl: Deze service wordt binnenkort vervangen door een nieuwe versie. Sluit de sessie vóór {} en sla al uw werk op om te voorkomen dat u het kwijtraakt.

source: Service not ready. Please, try again in a while.
ja: サービスの準備ができていません。しばらくしてからもう一度お試しください。
nl: De service is niet beschikbaar. Probeer het over een tijdje opnieuw.

source: Your service is being created, please, wait for a few seconds while we complete it.)
ja: サービスを作成中です。完了するまで数秒お待ちください。
nl: Uw service wordt aangemaakt. Wacht alstublieft even tot het proces is voltooid.

source: Windows client
ja: Windowsクライアント

source: Mac OS X client
ja: Mac OS Xクライアント

source: Debian based Linux client
ja: DebianベースのLinuxクライアント
nl: Debian-gebaseerde Linux-client

source: (requires Python-3.9 or newer)
ja: (Python 3.9 以降が必要)
nl: (Vereist Python 3.9 of nieuwer)

source: RPM based Linux client (Fedora, Suse, ...)
ja: RPM ベースの Linux クライアント (Fedora、Suse、...)
nl: RPM-gebaseerde Linux-client (Fedora, Suse, ...)

source: Binary appimage X86_64 Linux client
ja: バイナリ appimage X86_64 Linux クライアント
nl: Binaire appimage X86_64 Linux-client

source: Binary appimage ARMHF Linux client (Raspberry, ...)
ja: バイナリ appimage ARMHF Linux クライアント (Raspberry、...)
nl: Binaire appimage ARMHF Linux-client (Raspberry, ...)

source: Generic .tar.gz Linux client
ja: 汎用 .tar.gz Linux クライアント
nl: Generieke .tar.gz Linux-client

source: Authenticator does not provide information
ja: 認証器は情報を提供しません
nl: De authenticatie-app verstrekt geen informatie.

source: {} days
ja: {}日
nl: {} dagen

source: {} hours
ja: {} 時間
nl: {} uur

source: Internal error
ja: 内部エラー
nl: Interne fout
