Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: SMS authentication method
ja: SMS認証方法
nl: SMS-authenticatiemethode

source: HTTP Basic Auth
ja: HTTP 基本認証
nl: HTTP Basic Authentication

source: HTTP Digest Auth
ja: HTTPダイジェスト認証
nl: HTTP Digest-authenticatie

source: HTTP Authentication
ja: HTTP認証
nl: HTTP-authenticatie

source: SMS authentication user or token
ja: SMS認証ユーザーまたはトークン
nl: SMS-authenticatie, gebruiker of token.

source: User or token for SMS authentication
ja: SMS認証用のユーザーまたはトークン
nl: Gebruiker of token voor sms-authenticatie

source: SMS authentication password
ja: SMS認証パスワード
nl: SMS-authenticatiewachtwoord

source: Password for SMS authentication
ja: SMS認証用のパスワード
nl: Wachtwoord voor sms-authenticatie

source: SMS response OK regex
ja: SMS応答OK正規表現
nl: SMS-antwoord OK regex

source: Regex for SMS response OK. If empty, the response is considered OK if status code is 200.
ja: SMS応答OKの正規表現。空の場合、ステータスコードが200であれば応答はOKとみなされます。
nl: Reguliere expressie voor SMS-reactie OK. Indien leeg, wordt de reactie als OK beschouwd als de statuscode 200 is.

source: HTTP Response
ja: HTTPレスポンス
nl: HTTP-antwoord

source: SMS response error action
ja: SMS応答エラーアクション
nl: SMS-antwoordfoutactie

source: Action for SMS response error
ja: SMS応答エラーの対処方法
nl: Actie ondernemen bij een foutmelding in het sms-bericht.

source: Allow user to login if its IP is in the networks list
ja: IPがネットワークリストにある場合、ユーザーのログインを許可する
nl: Sta gebruikers toe om in te loggen als hun IP-adres in de netwerklijst staat.

source: Deny user to login if its IP is in the networks list
ja: IPがネットワークリストにある場合、ユーザーのログインを拒否する
nl: De gebruiker de toegang tot het netwerk wordt geweigerd als het IP-adres in de netwerklijst staat.

source: SMS sending failed
ja: SMSの送信に失敗しました
nl: Het verzenden van sms-berichten is mislukt

source: SMS response error
ja: SMS応答エラー
nl: SMS-antwoordfout

source: MFA Code
ja: MFAコード

source: Check your phone. You will receive an SMS with the verification code
ja: 携帯電話を確認してください。認証コードが記載されたSMSが届きます。
nl: Controleer je telefoon. Je ontvangt een sms met de verificatiecode.

source: Sample Multi Factor
ja: サンプルマルチファクター
nl: Voorbeeld van een meerfactor

source: Sample Multi Factor Authenticator
ja: 多要素認証のサンプル
nl: Voorbeeld van een multifactorauthenticatie

source: Sample useless field
ja: 役に立たないフィールドのサンプル
nl: Voorbeeld nutteloos veld

source: This is a useless field, for sample and testing pourposes
ja: これはサンプルやテストの目的には役に立たないフィールドです
nl: Dit is een nutteloos veld, alleen voor steekproef- en testdoeleinden.

source: TOTP Based MFA
ja: TOTPベースのMFA
nl: TOTP-gebaseerde MFA

source: TOTP Based MFA (Google Authenticator, etc)
ja: TOTPベースのMFA（Google Authenticatorなど）
nl: MFA op basis van TOTP (Google Authenticator, enz.)

source: Issuer
ja: 発行者
nl: Uitgever

source: Issuer for OTP. Once it's created it can't be changed
ja: OTPの発行者。一度作成すると変更できません。
nl: Uitgever voor OTP. Eenmaal aangemaakt, kan deze niet meer worden gewijzigd.

source: Valid Window
ja: 有効期間
nl: Geldig venster

source: Number of valid codes before and after the current one
ja: 現在のコードの前後の有効なコードの数
nl: Aantal geldige codes vóór en na de huidige

source: Authentication Code
ja: 認証コード
nl: Authenticatiecode

source: Enter your authentication code
ja: 認証コードを入力してください
nl: Voer uw authenticatiecode in

source: Please, use your Authenticator to add your account. (i.e. Google Authenticator, Authy, ...)
ja: アカウントを追加するには、認証システムを使用してください。(例: Google Authenticator、Authy、...)
nl: Gebruik je authenticatie-app om je account toe te voegen. (bijv. Google Authenticator, Authy, ...)

source: Code is already used. Wait a minute and try again.
ja: コードはすでに使用されています。しばらく待ってからもう一度お試しください。
nl: De code is al in gebruik. Wacht even en probeer het opnieuw.

source: Invalid code
ja: 無効なコード
nl: Ongeldige code

source: Yearly
ja: 年間
nl: Jaarlijks

source: Monthly
ja: 毎月
nl: Maandelijks

source: Weekly
ja: 週刊
nl: Wekelijks

source: Daily
ja: 毎日
nl: Dagelijks

source: Weekdays
ja: 平日
nl: Weekdagen

source: Never
ja: 一度もない
nl: Nooit

source: Minutes
ja: 分
nl: Notulen

source: Hours
ja: 営業時間
nl: Uren

source: Days
ja: 日数
nl: Dagen

source: Weeks
ja: 数週間
nl: Weken

source: General
ja: 一般的な
nl: Algemeen

source: Email notifications
ja: メール通知
nl: E-mailmeldingen

source: To Email
ja: メールを送信
nl: E-mail verzenden

source: Email address that will be used as recipient
ja: 受信者として使用するメールアドレス
nl: E-mailadres dat als ontvanger zal worden gebruikt

source: Telegram notifications
ja: Telegram通知
nl: Telegram-meldingen

source: Access Token
ja: アクセストークン
nl: Toegangstoken

source: Telegram
ja: 電報

source: Secret key used to validate subscribtion requests (using /join or /subscribe commands)
ja: サブスクリプションリクエストを検証するために使用される秘密キー（/join または /subscribe コマンドを使用）
nl: Geheime sleutel die wordt gebruikt om abonnementsverzoeken te valideren (met behulp van de commando&#39;s /join of /subscribe)

source: Check delay
ja: 遅延を確認する
nl: Controleer de vertraging

source: Delay in seconds between checks for commands
ja: コマンドのチェック間の遅延（秒）
nl: Vertraging in seconden tussen controles op commando&#39;s

source: Invalid value for {}
ja: {} の値が無効です
nl: Ongeldige waarde voor {}

source: You have been subscribed to notifications
ja: 通知に登録されました
nl: Je bent geabonneerd op meldingen.

source: You have been unsubscribed from notifications
ja: 通知の購読を解除しました
nl: Je bent afgemeld voor meldingen.

source: UDS Actor for Debian, Ubuntu, ... Linux machines <b>(Requires python >= 3.9)</b>
ja: Debian、Ubuntu、... Linux マシン用の UDS アクター<b>(Python &gt;= 3.9 が必要)</b>
nl: UDS-actor voor Debian, Ubuntu, ... Linux-machines <b>(vereist Python &gt;= 3.9)</b>

source: UDS Actor for Centos, Fedora, RH, Suse, ... Linux machines <b>(Requires python >= 3.9)</b>
ja: Centos、Fedora、RH、Suse などの Linux マシン用の UDS アクター<b>(Python &gt;= 3.9 が必要)</b>
nl: UDS-actor voor CentOS, Fedora, RH, SUSE, ... Linux-machines <b>(vereist Python &gt;= 3.9)</b>

source: UDS Actor for Debian based Linux machines. Used ONLY for static machines. <b>(Requires python >= 3.9)</b>
ja: DebianベースのLinuxマシン用のUDSアクター。静的マシンでのみ使用可能です。 <b>(Python 3.9以上が必要です)</b>
nl: UDS-actor voor op Debian gebaseerde Linux-machines. Uitsluitend te gebruiken voor statische machines. <b>(Vereist Python &gt;= 3.9)</b>

source: UDS Actor for Centos, Fedora, RH, Suse, ... Linux machines. Used ONLY for static machines. <b>(Requires python >= 3.9)</b>
ja: Centos、Fedora、RH、SuseなどのLinuxマシン用のUDSアクター。静的マシンでのみ使用可能です。 <b>(Python 3.9以上が必要です)</b>
nl: UDS-actor voor CentOS, Fedora, RH, SUSE, ... Linux-machines. Uitsluitend te gebruiken voor statische machines. <b>(Vereist Python &gt;= 3.9)</b>

source: Linux Active Directory OS Manager
ja: Linux Active Directory OS マネージャー

source: Os Manager to control Linux virtual machines with active directory
ja: アクティブディレクトリでLinux仮想マシンを制御するOSマネージャー
nl: OS Manager voor het beheren van virtuele Linux-machines met Active Directory.

source: Domain
ja: ドメイン
nl: Domein

source: Domain to join machines to (use FQDN form, Netbios name not supported for most operations)
ja: マシンを参加させるドメイン (FQDN 形式を使用、NetBIOS 名はほとんどの操作ではサポートされていません)
nl: Domein waaraan machines moeten worden gekoppeld (gebruik de FQDN-vorm; NetBIOS-naam wordt voor de meeste bewerkingen niet ondersteund).

source: Account
ja: アカウント
nl: Rekening

source: Account with rights to add machines to domain
ja: ドメインにマシンを追加する権限を持つアカウント
nl: Account met rechten om machines aan het domein toe te voegen

source: Password of the account
ja: アカウントのパスワード
nl: Wachtwoord van het account

source: Organizational unit where to add machines in domain (not used if IPA is selected). i.e.: ou=My Machines,dc=mydomain,dc=local
ja: ドメイン内のマシンを追加する組織単位（IPA を選択した場合は使用されません）。例: ou=My Machines、dc=mydomain、dc=local
nl: Organisatie-eenheid waaraan machines in het domein moeten worden toegevoegd (niet gebruikt als IPA is geselecteerd). Bijvoorbeeld: ou=Mijn machines,dc=mijndomein,dc=lokaal

source: Client software
ja: クライアントソフトウェア

source: Use specific client software
ja: 特定のクライアントソフトウェアを使用する
nl: Gebruik specifieke clientsoftware.

source: Automatically
ja: 自動的に
nl: Automatisch

source: Winbind
ja: ウィンバインド

source: Membership software
ja: 会員ソフトウェア
nl: Software voor ledenadministratie

source: Use specific membership software
ja: 特定の会員ソフトウェアを使用する
nl: Gebruik specifieke ledenadministratiesoftware.

source: Samba
ja: サンバ

source: AdCli
ja: アドクリ

source: Server software
ja: サーバーソフトウェア

source: Use specific server software
ja: 特定のサーバーソフトウェアを使用する
nl: Gebruik specifieke serversoftware.

source: Active Directory
ja: アクティブディレクトリ

source: FreeIPA
ja: フリーIPA

source: Machine clean
ja: 機械洗浄
nl: Machinaal reinigen

source: If checked, UDS will try to remove the machine from the domain USING the provided credentials. (Not used if IPA is selected)
ja: チェックを入れると、UDSは提供された資格情報を使用してドメインからマシンを削除しようとします。（IPAが選択されている場合は使用されません）
nl: Indien aangevinkt, zal UDS proberen de machine uit het domein te verwijderen MET de opgegeven referenties. (Niet van toepassing als IPA is geselecteerd)

source: If checked, a ssl connection to Active Directory will be used
ja: チェックすると、Active DirectoryへのSSL接続が使用されます。
nl: Indien aangevinkt, wordt een SSL-verbinding met Active Directory gebruikt.

source: Automatic ID mapping
ja: 自動IDマッピング
nl: Automatische ID-toewijzing

source: If checked, automatic ID mapping
ja: チェックすると、自動IDマッピング
nl: Indien aangevinkt, automatische ID-toewijzing.

source: Must provide a domain!
ja: ドメインを指定する必要があります。
nl: Een domeinnaam is verplicht!

source: Must provide an account to add machines to domain!
ja: ドメインにマシンを追加するにはアカウントを提供する必要があります。
nl: U moet een account opgeven om machines aan het domein toe te voegen!

source: Must provide a password for the account!
ja: アカウントのパスワードを入力する必要があります。
nl: Je moet een wachtwoord voor het account opgeven!

source: Linux OS Manager
ja: Linux OS マネージャー

source: Os Manager to control Linux virtual machines
ja: Linux仮想マシンを制御するためのOSマネージャー
nl: OS Manager voor het beheren van virtuele Linux-machines.

source: Max.Idle time
ja: 最大アイドル時間
nl: Maximale inactiviteitstijd

source: Maximum idle time (in seconds) before session is automatically closed to the user (<= 0 means no max idle time).
ja: ユーザーに対してセッションが自動的に閉じられるまでの最大アイドル時間 (秒単位) (&lt;= 0 は最大アイドル時間がないことを意味しています)。
nl: Maximale inactiviteitstijd (in seconden) voordat de sessie automatisch voor de gebruiker wordt beëindigd (&lt;= 0 betekent geen maximale inactiviteitstijd).

source: Calendar logout
ja: カレンダーログアウト
nl: Agenda uitloggen

source: If checked, UDS will try to logout user when the calendar for his current access expires
ja: チェックされている場合、UDS は現在のアクセスのカレンダーの有効期限が切れたときにユーザーをログアウトしようとします。
nl: Indien aangevinkt, zal UDS proberen de gebruiker uit te loggen wanneer de kalender voor zijn huidige toegang verloopt.

source: Linux Random Password OS Manager
ja: Linux ランダムパスワード OS マネージャー

source: Os Manager to control linux machines, with user password set randomly.
ja: ユーザー パスワードをランダムに設定して Linux マシンを制御する OS マネージャー。
nl: Os Manager om Linux-machines te beheren, waarbij het gebruikerswachtwoord willekeurig wordt ingesteld.

source: User account to change password
ja: パスワードを変更するユーザーアカウント
nl: Gebruikersaccount om wachtwoord te wijzigen

source: Must provide an user account!!!
ja: ユーザーアカウントを提供する必要があります!!!
nl: U moet een gebruikersaccount opgeven!!!

source: UDS RDS Server (for remote apps on Windows Server)
ja: UDS RDS サーバー (Windows Server 上のリモート アプリ用)
nl: UDS RDS-server (voor externe applicaties op Windows Server)

source: RDS UDS Actor (legacy, use UDS RDS Server instead)
ja: RDS UDS アクター (レガシー、代わりに UDS RDS サーバーを使用)
nl: RDS UDS Actor (verouderd, gebruik in plaats daarvan UDS RDS Server)

source: RDS OS Manager
ja: RDS OS マネージャー

source: Os Manager to control RDS provided services
ja: RDSが提供するサービスを制御するOSマネージャー
nl: Os Manager voor het beheren van door RDS geleverde services.

source: Max. session time
ja: 最大セッション時間
nl: Maximale sessieduur

source: Maximum duration in hours for a session (0 means no limit). After this period, session will be released.
ja: セッションの最大継続時間（時間単位）（0 は無制限）。この時間が経過すると、セッションは解放されます。
nl: Maximale duur in uren voor een sessie (0 betekent geen limiet). Na deze periode wordt de sessie vrijgegeven.

source: Test OS Manager
ja: テストOSマネージャー

source: Os Manager for testing pourposes
ja: テスト目的のOSマネージャー
nl: OS Manager voor testdoeleinden

source: Maximum idle time (in seconds) before session is automatically closed to the user (<= 0 means no max. idle time)
ja: ユーザーへのセッションが自動的に閉じられるまでの最大アイドル時間（秒）（&lt;= 0 は最大アイドル時間がないことを意味します）
nl: Maximale inactiviteitstijd (in seconden) voordat de sessie automatisch voor de gebruiker wordt beëindigd (&lt;= 0 betekent geen maximale inactiviteitstijd)

source: UDS Actor for windows machines
ja: Windows マシン用の UDS アクター
nl: UDS Actor voor Windows-computers

source: UDS Actor for Unmanaged windows machines. Used ONLY for static machines.
ja: 管理されていない Windows マシン用の UDS アクター。静的マシンにのみ使用されます。
nl: UDS-actor voor niet-beheerde Windows-machines. Uitsluitend te gebruiken voor statische machines.

source: Windows Basic OS Manager
ja: Windows 基本 OS マネージャー

source: Os Manager to control windows machines without domain.
ja: ドメインなしで Windows マシンを制御する OS マネージャー。
nl: OS Manager om Windows-machines zonder domein te beheren.

source: Windows Domain OS Manager
ja: Windows ドメイン OS マネージャー
nl: Windows-domein OS-manager

source: Os Manager to control windows machines with domain.
ja: ドメインで Windows マシンを制御する OS マネージャー。
nl: OS Manager voor het beheren van Windows-machines binnen een domein.

source: Organizational unit where to add machines in domain (check it before using it). i.e.: ou=My Machines,dc=mydomain,dc=local
ja: ドメイン内のマシンを追加する組織単位（使用する前に確認してください）。例: ou=My Machines、dc=mydomain、dc=local
nl: Organisatie-eenheid waaraan machines in het domein moeten worden toegevoegd (controleer dit voordat u het gebruikt). Bijvoorbeeld: ou=Mijn Machines,dc=mijndomein,dc=lokaal

source: Machine Group
ja: 機械グループ
nl: Machinegroep

source: Group to which add machines on creation. If empty, no group will be used.
ja: 作成時にマシンを追加するグループ。空の場合、グループは使用されません。
nl: Groep waaraan machines worden toegevoegd bij het aanmaken. Indien leeg, wordt er geen groep gebruikt.

source: If checked, UDS will try to remove the machine from the domain USING the provided credentials
ja: チェックすると、UDSは提供された資格情報を使用してドメインからマシンを削除しようとします。
nl: Indien aangevinkt, zal UDS proberen de machine uit het domein te verwijderen MET de opgegeven inloggegevens.

source: Server Hint
ja: サーバーヒント

source: In case of several AD servers, which one is preferred (only used for group and account removal operations)
ja: 複数の AD サーバーがある場合、どれが優先されるか (グループとアカウントの削除操作にのみ使用されます)
nl: Welke Active Directory-server heeft de voorkeur (en wordt alleen gebruikt voor het verwijderen van groepen en accounts)?

source: DOM\USER form is not allowed! for account
ja: DOM\USER フォームは許可されていません。アカウント
nl: Het formulier DOM\USER is niet toegestaan! voor account

source: Check error: {}
ja: エラーを確認してください: {}
nl: Controleer fout: {}

source: Could not find server parameters (_ldap._tcp.{0} can't be resolved)
ja: サーバーパラメータが見つかりませんでした (_ldap._tcp.{0} を解決できません)
nl: Kon geen serverparameters vinden (_ldap._tcp.{0} kan niet worden opgelost)

source: Check Error: group "{}" not found (using "cn" to locate it)
ja: チェックエラー: グループ "{}" が見つかりません ("cn" を使用して検索)
nl: Controlefout: groep "{}" niet gevonden (met behulp van "cn" om deze te lokaliseren)

source: Server check was successful
ja: サーバーチェックは成功しました
nl: De servercontrole is succesvol verlopen.

source: Could not access AD using LDAP ({0})
ja: LDAP を使用して AD にアクセスできませんでした ({0})
nl: Kon geen toegang krijgen tot AD via LDAP ({0})

source: The default path for computers was not found!!!
ja: コンピュータのデフォルトパスが見つかりませんでした!!!
nl: Het standaardpad voor computers is niet gevonden!!!

source: The ou path {0} was not found!!!
ja: ou パス {0} が見つかりません。
nl: Het ou-pad {0} is niet gevonden!!!

source: Could not check parameters (_ldap._tcp.{0} can't be resolved)
ja: パラメータを確認できませんでした (_ldap._tcp.{0} を解決できません)
nl: Kon parameters niet controleren (_ldap._tcp.{0} kan niet worden opgelost)

source: Unknown error: {0}
ja: 不明なエラー: {0}
nl: Onbekende fout: {0}

source: Windows Random Password OS Manager
ja: Windows ランダムパスワード OS マネージャー

source: Os Manager to control windows machines, with user password set randomly.
ja: ユーザー パスワードをランダムに設定して、Windows マシンを制御する OS マネージャー。
nl: OS Manager om Windows-machines te beheren, waarbij het gebruikerswachtwoord willekeurig wordt ingesteld.

source: Current (template) password of the user account
ja: ユーザーアカウントの現在の（テンプレート）パスワード
nl: Huidig (sjabloon)wachtwoord van het gebruikersaccount

source: Must provide a password for the account!!!
ja: アカウントのパスワードを入力する必要があります。
nl: U moet een wachtwoord voor het account opgeven!!!

source: Starting date
ja: 開始日
nl: Startdatum

source: Starting date for report
ja: レポートの開始日
nl: Startdatum voor het rapport

source: Date for report
ja: 報告日
nl: Datum voor rapportage

source: Ending date
ja: 終了日
nl: Einddatum

source: ending date for report
ja: レポートの終了日
nl: einddatum voor rapport

source: Report data interval
ja: レポートデータ間隔
nl: Rapporteer gegevensinterval

source: Hourly
ja: 時間単位
nl: Uurlijks

source: Interval for report data
ja: レポートデータの間隔
nl: Interval voor rapportgegevens

source: Service pool
ja: サービスプール

source: Service pool for report
ja: レポートのサービスプール
nl: Servicepool voor rapportage

source: Authenticator
ja: 認証子

source: Authenticator for report
ja: レポートの認証子
nl: Authenticator voor rapport

source: Service for report
ja: レポートサービス
nl: Dienst voor rapportage

source: Service provider
ja: サービスプロバイダー
nl: Dienstverlener

source: Service provider for report
ja: レポートのサービスプロバイダー
nl: Dienstverlener voor rapportage

source: Audit Log list
ja: 監査ログリスト
nl: Auditlogboeklijst

source: List administration audit logs
ja: 管理監査ログの一覧表示
nl: Auditlogboeken voor lijstbeheer

source: starting date for report
ja: レポートの開始日
nl: startdatum voor rapport

source: Finish date
ja: 終了日
nl: Einddatum

source: finish date for report
ja: レポートの終了日
nl: einddatum voor het rapport

source: Method
ja: 方法
nl: Methode

source: Response code
ja: 応答コード
nl: Reactiecode

source: Request
ja: リクエスト
nl: Verzoek

source: Lists
ja: リスト
nl: Lijsten

source: Authenticator from where to list users
ja: ユーザーをリストする認証システム
nl: Authenticator: van waaruit worden gebruikers weergegeven?

source: Users list
ja: ユーザーリスト
nl: Gebruikerslijst

source: List users of platform
ja: プラットフォームのユーザーをリストする
nl: Lijst met gebruikers van het platform

source: Users List for {}
ja: {} のユーザーリスト
nl: Gebruikerslijst voor {}

source: UDS Report of users in {}
ja: {} のユーザーの UDS レポート
nl: UDS-rapport van gebruikers in {}

source: User ID
ja: ユーザーID
nl: Gebruikers-ID

source: Real Name
ja: 本名
nl: Echte naam

source: Statistics by authenticator
ja: 認証者別の統計
nl: Statistieken per authenticatiemethode

source: Generates a report with the statistics of an authenticator for a desired period
ja: 指定期間の認証子の統計情報を含むレポートを生成します
nl: Genereert een rapport met de statistieken van een authenticatie-app voor een gewenste periode.

source: Users usage list
ja: ユーザー使用リスト
nl: Gebruikersgebruikslijst

source: UDS Report of users usage
ja: UDS ユーザー使用状況レポート
nl: UDS-rapport over gebruikersgebruik

source: Statistics
ja: 統計
nl: Statistieken

source: Pool for report
ja: 報告用プール
nl: Pool voor rapport

source: Pools
ja: プール
nl: Zwembaden

source: Pools for report
ja: レポート用プール
nl: Pools voor rapportage

source: Number of intervals
ja: 間隔の数
nl: Aantal intervallen

source: Number of sampling points used in charts
ja: チャートで使用されるサンプリングポイントの数
nl: Aantal meetpunten gebruikt in grafieken

source: Pool Usage by users
ja: ユーザーによるプールの使用状況
nl: Gebruik van de pool door gebruikers

source: Generates a report with the summary of users usage for a pool
ja: プールのユーザー使用状況の概要を含むレポートを生成します
nl: Genereert een rapport met een samenvatting van het gebruikersgebruik van een zwembad.

source: Users usage list for {}
ja: {} のユーザー使用リスト
nl: Gebruikersgebruikslijst voor {}

source: Sessions
ja: セッション
nl: Sessies

source: Average
ja: 平均
nl: Gemiddeld

source: Pools performance by date
ja: 日付別のプールのパフォーマンス
nl: Poolprestaties per datum

source: Pools performance report by date
ja: 日付別のプールパフォーマンスレポート
nl: Prestatierapport van de pools per datum

source: ALL POOLS
ja: すべてのプール
nl: ALLE ZWEMBADEN

source: Distinct Users
ja: 異なるユーザー
nl: Afzonderlijke gebruikers

source: Accesses
ja: アクセス
nl: Toegang

source: UDS Pools Performance Report
ja: UDSプールパフォーマンスレポート
nl: Prestatierapport UDS Pools

source: Pools Performance
ja: プールのパフォーマンス
nl: Zwembadprestaties

source: Date range
ja: 日付範囲
nl: Datumbereik

source: Pools usage on a day
ja: 1日のプール利用状況
nl: Gebruik van de zwembaden op een dag

source: Pools usage counters for an specific day
ja: 特定の日のプール使用カウンター
nl: Gebruikstellers van zwembaden voor een specifieke dag

source: Services by hour
ja: 時間別サービス
nl: Diensten per uur

source: Hour
ja: 時間
nl: Uur

source: Services usage report for a day
ja: 1日間のサービス利用レポート
nl: Rapport over het servicegebruik gedurende één dag

source: Service usage report
ja: サービス利用レポート
nl: Rapport over servicegebruik

source: Summary of pools usage
ja: プールの使用状況の概要
nl: Overzicht van het gebruik van zwembaden

source: Summary of Pools usage with time totals, accesses totals, time total by pool
ja: プールの使用状況の概要（合計時間、合計アクセス数、プールごとの合計時間）
nl: Overzicht van het poolgebruik met totale tijdsduur, totaal aantal toegangsmomenten en totale tijdsduur per pool.

source: Summary of Pools usage
ja: プールの使用状況の概要
nl: Overzicht van het gebruik van de zwembaden

source: to
ja: に
nl: naar

source: UDS Report Summary of pools usage
ja: UDSレポート プールの使用状況の概要
nl: UDS-rapport: Samenvatting van het gebruik van zwembaden

source: Total Time (seconds)
ja: 合計時間（秒）
nl: Totale tijd (seconden)

source: Total Accesses
ja: 総アクセス数
nl: Totaal aantal toegangspogingen

source: Unique users
ja: ユニークユーザー数
nl: Unieke gebruikers

source: Mean time (seconds)
ja: 平均時間（秒）
nl: Gemiddelde tijd (seconden)

source: Total
ja: 合計
nl: Totaal

source: Pools usage by users
ja: ユーザーによるプールの使用状況
nl: Gebruik van pools door gebruikers

source: Pools usage by user report
ja: ユーザー別プール使用状況レポート
nl: Rapport over poolgebruik per gebruiker

source: Seconds
ja: 秒
nl: Seconden

source: Users access report by date
ja: 日付別のユーザーアクセスレポート
nl: Gebruikers hebben toegang tot het rapport op basis van datum.

source: Report of user access to platform by date
ja: 日付別のプラットフォームへのユーザーアクセスレポート
nl: Rapport van gebruikerstoegang tot het platform per datum

source: Users Access (global)
ja: ユーザーアクセス（グローバル）
nl: Gebruikerstoegang (wereldwijd)

source: Monday
ja: 月曜日
nl: Maandag

source: Tuesday
ja: 火曜日
nl: Dinsdag

source: Wednesday
ja: 水曜日
nl: Woensdag

source: Thursday
ja: 木曜日
nl: Donderdag

source: Friday
ja: 金曜日
nl: Vrijdag

source: Saturday
ja: 土曜日
nl: Zaterdag

source: Sunday
ja: 日曜日
nl: Zondag

source: Users Access (by week)
ja: ユーザーアクセス（週別）
nl: Gebruikerstoegang (per week)

source: Day of week
ja: 曜日
nl: Dag van de week

source: Users Access (by hour)
ja: ユーザーアクセス（時間別）
nl: Gebruikerstoegang (per uur)

source: Users access to UDS
ja: UDSへのユーザーアクセス
nl: Gebruikers hebben toegang tot UDS

source: UDS Report for users access
ja: ユーザーアクセスのためのUDSレポート
nl: UDS-rapport voor gebruikerstoegang

source: AWS Platform Provider
ja: AWS プラットフォームプロバイダー

source: Provides connection to Amazon Web Services platform
ja: Amazon Web Servicesプラットフォームへの接続を提供します
nl: Biedt verbinding met het Amazon Web Services-platform.

source: Access Key ID
ja: アクセスキーID
nl: Toegangssleutel-ID

source: Obtained from user created on AWS IAM for UDS Enterprise
ja: UDS Enterprise の AWS IAM で作成されたユーザーから取得
nl: Verkregen van een gebruiker die is aangemaakt op AWS IAM voor UDS Enterprise.

source: Secret Access Key
ja: 秘密アクセスキー
nl: Geheime toegangssleutel

source: Obtained from user created on AWS IAM for UDS Enteprise - Keys
ja: UDS エンタープライズの AWS IAM で作成されたユーザーから取得 - キー
nl: Verkregen van een gebruiker die is aangemaakt op AWS IAM voor UDS Enterprise - Sleutels
