Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: If disallow login showing authenticatiors
ja: 認証情報を表示してログインを許可しない場合
nl: Als inloggen niet is toegestaan, worden authenticatiegegevens weergegeven.

source: Notify user of existence of a new version of a service on new publication
ja: 新しい公開時にサービスの新バージョンの存在をユーザーに通知する
nl: Informeer de gebruiker over het bestaan van een nieuwe versie van een dienst via een nieuwe publicatie.

source: Networks or hosts considered "trusted" for UDS (Tunnels, etc...)
ja: UDS に対して「信頼できる」と見なされるネットワークまたはホスト (トンネルなど)
nl: Netwerken of hosts die als "vertrouwd" worden beschouwd voor UDS (tunnels, enz.)

source: IPs or networks allowed to forward requests (like proxies)
ja: リクエストの転送が許可されている IP またはネットワーク（プロキシなど）
nl: IP-adressen of netwerken die gemachtigd zijn om verzoeken door te sturen (zoals proxy&#39;s)

source: Allow clients to notify their own ip (if set), or use always the request extracted IP
ja: クライアントが自身の IP を通知できるようにする（設定されている場合）、または常に要求から抽出された IP を使用する
nl: Sta clients toe hun eigen IP-adres door te geven (indien ingesteld), of gebruik altijd het IP-adres dat uit het verzoek is verkregen.

source: If there is a proxy in front of us (i.e. HAProxy, or any NLB)
ja: 前にプロキシがある場合（つまりHAProxyやNLB）
nl: Als er een proxy voor ons staat (bijvoorbeeld HAProxy of een andere NLB)

source: If we use new logout mechanics for osmanagers, where only when the logged in users reaches 0, it is considered "logged out"
ja: osmanagers に新しいログアウトメカニズムを使用すると、ログインしているユーザーが 0 に達した場合にのみ「ログアウト」とみなされます。
nl: Als we nieuwe uitlogmechanismen voor OS Managers gebruiken, waarbij een gebruiker pas als "uitgelogd" wordt beschouwd wanneer het aantal ingelogde gebruikers nul bereikt,

source: Enable/Disable Actor attack detection ip blocking
ja: アクター攻撃検出IPブロックの有効化/無効化
nl: IP-blokkering voor detectie van actoraanvallen in-/uitschakelen

source: Max session length for Admin
ja: 管理者の最大セッション時間
nl: Maximale sessieduur voor beheerder

source: Max session length for User
ja: ユーザーの最大セッション時間
nl: Maximale sessieduur voor gebruiker

source: Page reload Time (legacy)
ja: ページの再読み込み時間（レガシー）
nl: Paginaverversingstijd (oude versie)

source: Custom message for error when limiting by calendar
ja: カレンダーによる制限時のエラーのカスタムメッセージ
nl: Aangepast bericht voor een foutmelding bij het beperken op basis van de kalender.

source: If convert username to lowercase on logins
ja: ログイン時にユーザー名を小文字に変換する場合
nl: Als de gebruikersnaam bij het inloggen naar kleine letters wordt geconverteerd

source: Global UDS ID (common for all servers on the same cluster)
ja: グローバル UDS ID (同じクラスタ上のすべてのサーバーに共通)
nl: Globale UDS-ID (gemeenschappelijk voor alle servers in hetzelfde cluster)

source: Site display name
ja: サイトの表示名
nl: Weergavenaam van de site

source: Site copyright info
ja: サイトの著作権情報
nl: Informatie over auteursrecht op deze site

source: Site copyright link
ja: サイトの著作権リンク

source: Top navbar logo name
ja: トップナビゲーションバーのロゴ名
nl: Naam van het logo in de bovenste navigatiebalk

source: Custom CSS styles applied to the user accesible site
ja: ユーザーがアクセス可能なサイトに適用されたカスタム CSS スタイル
nl: Aangepaste CSS-stijlen toegepast op de voor gebruikers toegankelijke website.

source: Site information
ja: サイト情報
nl: Site-informatie

source: Show Filter box for user services on Top or bottom of the page
ja: ページの上部または下部にユーザーサービスのフィルターボックスを表示します
nl: Toon het filtervak voor gebruikersservices bovenaan of onderaan de pagina.

source: Minimal User Services needed to show filter
ja: フィルターを表示するために必要な最小限のユーザーサービス
nl: Minimale gebruikersservices nodig om het filter weer te geven.

source: Enable experimental features. USE WITH CAUTION!!
ja: 実験的な機能を有効にします。注意して使用してください。
nl: Experimentele functies inschakelen. GEBRUIK MET VOORZICHTIGHEID!!

source: Number of items per page in admin tables
ja: 管理テーブル内のページあたりのアイテム数
nl: Aantal items per pagina in beheerderstabellen

source: List of trusted hosts/networks allowed to access the admin interface
ja: 管理インターフェースへのアクセスが許可されている信頼できるホスト/ネットワークのリスト
nl: Lijst met vertrouwde hosts/netwerken die toegang hebben tot de beheerdersinterface.

source: Enable VNC menu for user services
ja: ユーザーサービス用のVNCメニューを有効にする
nl: Schakel het VNC-menu in voor gebruikersservices.

source: Cookies consent text. If empty, a default multi language text will be used
ja: Cookie同意テキスト。空欄の場合は、デフォルトの多言語テキストが使用されます。
nl: Tekst voor cookie-toestemming. Indien leeg, wordt een standaardtekst in meerdere talen gebruikt.

source: Enable cookies consent
ja: クッキーの同意を有効にする
nl: Schakel cookie-toestemming in

source: URL for more info about cookies
ja: クッキーに関する詳細情報のURL
nl: URL voor meer informatie over cookies

source: URL to leave cookies consent
ja: クッキー同意を残すためのURL
nl: URL om toestemming te geven voor cookies

source: Tunnel server
ja: トンネルサーバー

source: Tunnel server to use
ja: 使用するトンネルサーバー
nl: Tunnelserver om te gebruiken

source: Server group
ja: サーバーグループ
nl: Servergroep

source: Server group to use
ja: 使用するサーバーグループ
nl: Servergroep die gebruikt moet worden

source: Ticket Validity
ja: チケットの有効期限
nl: Geldigheid van het ticket

source: Allowed time, in seconds, for HTML5 client to reload data from UDS Broker. The default value of 60 is recommended.
ja: HTML5クライアントがUDSブローカーからデータを再読み込みするのにかかる時間（秒単位）。デフォルト値の60が推奨されます。
nl: Toegestane tijd, in seconden, voor de HTML5-client om gegevens van de UDS Broker opnieuw te laden. De standaardwaarde van 60 wordt aanbevolen.

source: Tunnel wait time
ja: トンネル待ち時間
nl: Wachttijd tunnel

source: Maximum time, in seconds, to wait before disable new connections on client tunnel listener
ja: クライアント トンネル リスナーで新しい接続を無効にする前に待機する最大時間 (秒)
nl: Maximale wachttijd (in seconden) voordat nieuwe verbindingen op de clienttunnellistener worden uitgeschakeld.

source: Timeout in seconds for network connections
ja: ネットワーク接続のタイムアウト（秒）
nl: Time-out in seconden voor netwerkverbindingen

source: Base Name
ja: ベース名
nl: Basisnaam

source: Base name for clones from this service
ja: このサービスからのクローンのベース名
nl: Basisnaam voor klonen van deze service

source: Name Length
ja: 名前の長さ
nl: Naam Lengte

source: Size of numeric part for the names derived from this service
ja: このサービスから派生した名前の数値部分のサイズ
nl: Grootte van het numerieke deel voor de namen die van deze service afkomstig zijn.

source: Creation concurrency
ja: 作成の同時実行
nl: Gelijktijdige creatie

source: Maximum number of concurrently creating VMs
ja: 同時に作成できるVMの最大数
nl: Maximaal aantal gelijktijdig aan te maken virtuele machines

source: Removal concurrency
ja: 削除の同時実行
nl: Gelijktijdige verwijdering

source: Maximum number of concurrently removing VMs
ja: 同時に削除できるVMの最大数
nl: Maximaal aantal VM&#39;s dat gelijktijdig kan worden verwijderd

source: Max. Allowed services
ja: 最大許可サービス
nl: Max. Toegestane diensten

source: Maximum number of allowed services (0 means no limit)
ja: 許可されるサービスの最大数（0 は制限なしを意味します）
nl: Maximaal aantal toegestane services (0 betekent geen limiet)

source: Remove found duplicates
ja: 見つかった重複を削除する
nl: Verwijder gevonden duplicaten

source: If active, found duplicates VApps for this service will be removed
ja: アクティブな場合、このサービスで見つかった重複した VApp は削除されます
nl: Indien actief, worden gevonden dubbele VApps voor deze service verwijderd.

source: Try SOFT Shutdown first
ja: まずはソフトシャットダウンを試してください
nl: Probeer eerst een zachte afsluiting.

source: If active, UDS will try to shutdown (soft) the machine. May delay around 2 minutes the power off of hanged machines.
ja: UDS が有効な場合、マシンのシャットダウン（ソフトシャットダウン）を試みます。ハングしたマシンの電源オフには約 2 分かかる場合があります。
nl: Indien actief, zal UDS proberen de machine (soft) uit te schakelen. Dit kan het uitschakelen van vastgelopen machines met ongeveer 2 minuten vertragen.

source: Reset type
ja: リセットタイプ

source: Type of reset to perform
ja: 実行するリセットの種類
nl: Type reset dat moet worden uitgevoerd

source: Soft reset
ja: ソフトリセット
nl: Zachte reset

source: Hard reset
ja: ハードリセット
nl: Harde reset

source: Keep on error
ja: エラーを続ける
nl: Blijf de fout maken

source: If active, access errors found on machine will not be considered errors.
ja: 有効な場合、マシン上で見つかったアクセス エラーはエラーとはみなされません。
nl: Indien actief, worden toegangsfouten die op de machine worden gevonden niet als fouten beschouwd.

source: Macs range
ja: Macsシリーズ
nl: Macs assortiment

source: Range of valid macs for created machines. Must be in the range {default}
ja: 作成されたマシンの有効なMACアドレスの範囲。{default}の範囲内である必要があります。
nl: Bereik van geldige MAC-adressen voor aangemaakte machines. Moet binnen het bereik {default} liggen.

source: Logout Action
ja: ログアウトアクション
nl: Uitlogactie

source: What to do when user logs out from service
ja: ユーザーがサービスからログアウトしたときに行うべきこと
nl: Wat te doen wanneer een gebruiker uitlogt bij een service?

source: Keep service assigned
ja: 割り当てられたサービスを維持する
nl: Zorg dat de toegewezen service behouden blijft.

source: Remove service
ja: サービスを削除
nl: Verwijder de service

source: Keep service assigned even on new publication
ja: 新しい出版物でも割り当てられたサービスを維持する
nl: Behoud de toegewezen service, zelfs bij nieuwe publicaties.

source: Allow skip MFA from networks
ja: ネットワークからのMFAのスキップを許可する
nl: Sta toe om MFA over te slaan op netwerken.

source: Users within these networks will not be asked for OTP
ja: これらのネットワーク内のユーザーにはOTPの入力は求められません
nl: Gebruikers binnen deze netwerken zullen niet om een OTP (eenmalige wachtcode) worden gevraagd.

source: MFA policy networks
ja: MFA政策ネットワーク
nl: MFA-beleidsnetwerken

source: Networks where MFA policy will be enforced if required
ja: 必要に応じて MFA ポリシーが適用されるネットワーク
nl: Netwerken waar het MFA-beleid indien nodig wordt afgedwongen.

source: Policy for users without MFA support
ja: MFAサポートのないユーザー向けのポリシー
nl: Beleid voor gebruikers zonder MFA-ondersteuning

source: Policy for users without MFA or server failed to ask for MFA
ja: MFA のないユーザーまたはサーバーが MFA の要求に失敗したユーザーに対するポリシー
nl: Beleid voor gebruikers zonder MFA of wanneer de server geen MFA heeft aangevraagd.

source: Put back to cache
ja: キャッシュに戻す
nl: Plaats terug in de cache

source: On machine releasy by logout, put it back to cache instead of deleting if possible.
ja: ログアウトによってマシンが解放されたら、可能であれば削除するのではなくキャッシュに戻します。
nl: Als de machine na het uitloggen wordt vrijgegeven, plaats het bestand dan indien mogelijk terug in de cache in plaats van het te verwijderen.

source: No. Never put it back to cache
ja: いいえ。キャッシュに戻さないでください
nl: Nee. Nooit terug in de cache plaatsen.

source: Yes, try to put it back to cache
ja: はい、キャッシュに戻してみてください
nl: Ja, probeer het terug te zetten in de cache.

source: User Name Attr
ja: ユーザー名属性
nl: Gebruikersnaam Attribuut

source: Attributes that contains the user name attributes or attribute patterns (one for each line)
ja: ユーザー名属性または属性パターンを含む属性（行ごとに1つ）
nl: Attributen die de gebruikersnaamattributen of attribuutpatronen bevatten (één per regel).

source: Group Name Attr
ja: グループ名属性
nl: Groepsnaam Attribuut

source: Attribute that contains the group name attributes or attribute patterns (one for each line)
ja: グループ名属性または属性パターンを含む属性（行ごとに1つ）
nl: Attribuut dat de groepsnaamattributen of attribuutpatronen bevat (één per regel).

source: Real Name Attr
ja: 実名属性
nl: Echte naam Attr

source: Attribute that contains the real name attributes or attribute patterns (one for each line)
ja: 実名属性または属性パターンを含む属性（行ごとに1つ）
nl: Attribuut dat de echte naamattributen of attribuutpatronen bevat (één per regel).

source: Can't contact LDAP server
ja: LDAPサーバーに接続できません
nl: Kan geen verbinding maken met de LDAP-server.

source: {} days {:d}:{:02d}:{:02d}
ja: {} 日 {:d}:{:02d}:{:02d}
nl: {} dagen {:d}:{:02d}:{:02d}

source: Numeric
ja: 数値
nl: Numeriek

source: {0} must be greater than or equal to {1}
ja: {0} は {1} 以上である必要があります
nl: {0} moet groter zijn dan of gelijk aan {1}

source: {0} must be lower than or equal to {1}
ja: {0} は {1} 以下である必要があります
nl: {0} moet kleiner zijn dan of gelijk aan {1}

source: {0} contains invalid characters
ja: {0} には無効な文字が含まれています
nl: {0} bevat ongeldige tekens

source: {} is not a valid hostname: maximum host name length exceeded.
ja: {} は有効なホスト名ではありません: ホスト名の最大長を超えています。
nl: {} is geen geldige hostnaam: de maximale lengte van de hostnaam is overschreden.

source: {} is not a valid hostname: (domains not allowed)
ja: {} は有効なホスト名ではありません: (ドメインは許可されていません)
nl: {} is geen geldige hostnaam: (domeinen niet toegestaan)

source: {} is not a valid hostname: (invalid characters)
ja: {} は有効なホスト名ではありません: (無効な文字)
nl: {} is geen geldige hostnaam: (ongeldige tekens)

source: {} is not a valid URL: exceeds maximum length.
ja: {} は有効な URL ではありません: 最大長を超えています。
nl: {} is geen geldige URL: de maximale lengte wordt overschreden.

source: {} is not a valid IPv4 address
ja: {} は有効な IPv4 アドレスではありません
nl: {} is geen geldig IPv4-adres.

source: {} is not a valid IPv6 address
ja: {} は有効な IPv6 アドレスではありません
nl: {} is geen geldig IPv6-adres.

source: {} is not a valid IPv4 or IPv6 address
ja: {} は有効な IPv4 または IPv6 アドレスではありません
nl: {} is geen geldig IPv4- of IPv6-adres.

source: {} exceeds maximum path length.
ja: {} は最大パス長を超えています。
nl: {} overschrijdt de maximale padlengte.

source: {} is not a valid windows path
ja: {} は有効な Windows パスではありません
nl: {} is geen geldig Windows-pad.

source: {} is not a valid unix path
ja: {} は有効な Unix パスではありません
nl: {} is geen geldig Unix-pad.

source: {} is not a valid path
ja: {} は有効なパスではありません
nl: {} is geen geldig pad.

source: {} is not a valid host:port pair
ja: {} は有効なホスト:ポートのペアではありません
nl: {} is geen geldige host:poort-combinatie

source: {} is not a valid MAC address
ja: {}は有効なMACアドレスではありません
nl: {} is geen geldig MAC-adres

source: {} is not a valid MAC range
ja: {} は有効な MAC 範囲ではありません
nl: {} is geen geldig MAC-bereik

source: Email address is too long
ja: メールアドレスが長すぎます
nl: Het e-mailadres is te lang.

source: Email address is not valid
ja: メールアドレスが無効です
nl: Het e-mailadres is ongeldig.

source: The basename is not a valid for a hostname
ja: ベース名はホスト名として有効ではありません
nl: De basisnaam is geen geldige hostnaam.

source: The length of basename plus length must be greater than 0
ja: ベース名の長さと長さの合計は0より大きくなければなりません
nl: De lengte van de basisnaam plus de lengte moet groter zijn dan 0.

source: The length of basename plus length must not be greater than 15
ja: ベース名と長さの合計は15を超えてはなりません
nl: De lengte van de bestandsnaam plus de lengte mag niet groter zijn dan 15.

source: The machine name can't be only numbers
ja: マシン名は数字だけにすることはできません
nl: De machinenaam mag niet alleen uit cijfers bestaan.

source: Invalid JSON data
ja: 無効なJSONデータ
nl: Ongeldige JSON-gegevens

source: Certificate is empty
ja: 証明書が空です
nl: Certificaat is leeg

source: Invalid certificate
ja: 無効な証明書
nl: Ongeldig certificaat

source: Private key is empty
ja: 秘密鍵が空です
nl: De privésleutel is leeg.

source: Invalid private key
ja: 無効な秘密鍵
nl: Ongeldige privésleutel

source: Privileges
ja: 特権
nl: Voorrechten

source: Default user to use when no user is specified
ja: ユーザーが指定されていない場合に使用するデフォルトのユーザー
nl: Standaardgebruiker die gebruikt moet worden als er geen gebruiker is opgegeven.

source: Default language to use when no language is specified
ja: 言語が指定されていない場合に使用するデフォルトの言語
nl: Standaardtaal die wordt gebruikt wanneer er geen taal is opgegeven.

source: How many colors use for connection
ja: 接続に使用する色の数
nl: Hoeveel kleuren worden er gebruikt voor de verbinding?

source: There are no authenticators available for login
ja: ログインに使用できる認証方法がありません
nl: Er zijn geen authenticatiemethoden beschikbaar voor inloggen.

source: The authenticator {0} is not usable
ja: 認証コード {0} は使用できません
nl: De authenticatiecode {0} is niet bruikbaar.

source: Invalid credentials
ja: 無効な資格情報
nl: Ongeldige inloggegevens

source: The domain {0} does not exists
ja: ドメイン {0} は存在しません
nl: Het domein {0} bestaat niet.

source: No services available
ja: 利用できるサービスはありません
nl: Geen diensten beschikbaar

source: Invalid session
ja: 無効なセッション
nl: Ongeldige sessie

source: Invalid authorization
ja: 無効な認証
nl: Ongeldige autorisatie

source: Invalid credentials used
ja: 無効な資格情報が使用されました
nl: Ongeldige inloggegevens gebruikt

source: Invalid machine uuid.
ja: マシン UUID が無効です。
nl: Ongeldige machine-UUID.

source: Service not ready at this moment. Please, try again in a while.
ja: 現在、サービスの準備ができていません。しばらくしてからもう一度お試しください。
nl: De service is momenteel niet beschikbaar. Probeer het over een tijdje opnieuw.

source: Email Multi Factor
ja: メール多要素認証

source: Email Multi Factor Authenticator
ja: メール多要素認証
nl: E-mail multifactorauthenticatie

source: SMTP Host
ja: SMTPホスト

source: SMTP Server hostname or IP address. If you are using a non-standard port, add it after a colon, for example: smtp.gmail.com:587
ja: SMTPサーバーのホスト名またはIPアドレス。標準以外のポートを使用する場合は、コロンの後にポート番号を追加してください（例：smtp.gmail.com:587）。
nl: De hostnaam of het IP-adres van de SMTP-server. Als u een niet-standaard poort gebruikt, voeg deze dan toe na een dubbele punt, bijvoorbeeld: smtp.gmail.com:587

source: SMTP Server
ja: SMTPサーバー

source: Security protocol to use
ja: 使用するセキュリティプロトコル
nl: Te gebruiken beveiligingsprotocol

source: User with access to SMTP server
ja: SMTPサーバーへのアクセス権を持つユーザー
nl: Gebruiker met toegang tot de SMTP-server

source: Password of the user with access to SMTP server
ja: SMTPサーバーにアクセスできるユーザーのパスワード
nl: Wachtwoord van de gebruiker met toegang tot de SMTP-server

source: Subject
ja: 主題
nl: Onderwerp

source: Subject of the email
ja: メールの件名
nl: Onderwerp van de e-mail

source: From Email
ja: メールから
nl: Van e-mail

source: Email address that will be used as sender
ja: 送信者として使用するメールアドレス
nl: E-mailadres dat als afzender zal worden gebruikt

source: Enable HTML
ja: HTMLを有効にする
nl: HTML inschakelen

source: Enable HTML in emails
ja: メールでHTMLを有効にする
nl: HTML inschakelen in e-mails

source: Mail text
ja: メール本文
nl: E-mailtekst

source: Text of the email. If empty, a default text will be used
ja: メール本文。空欄の場合はデフォルトのテキストが使用されます。
nl: Tekst van de e-mail. Indien leeg, wordt een standaardtekst gebruikt.

source: Allowed variables are:
ja: 許可される変数は次のとおりです:
nl: Toegestane variabelen zijn:

source: Mail HTML
ja: メールHTML
nl: HTML-mail

source: HTML of the email. If empty, a default HTML will be used
ja: メールのHTML。空欄の場合はデフォルトのHTMLが使用されます。
nl: De HTML van de e-mail. Indien leeg, wordt een standaard HTML gebruikt.

source: Invalid SMTP hostname
ja: 無効なSMTPホスト名
nl: Ongeldige SMTP-hostnaam

source: Check your mail. You will receive an email with the verification code
ja: メールを確認してください。確認コードが記載されたメールが届きます。
nl: Controleer je e-mail. Je ontvangt een e-mail met de verificatiecode.

source: A login attemt has been made from {ip} to. To continue, provide the verification code {code}
ja: {ip} からログインが試みられました。続行するには、認証コード {code} を入力してください。
nl: Er is een inlogpoging gedaan vanaf {ip} naar. Om verder te gaan, voer de verificatiecode {code} in.

source: <p>A login attemt has been made from <b>{ip}</b>.</p><p>To continue, provide the verification code <b>{code}</b></p>
ja: <p><b>{ip}</b>からログインが試行されました。</p><p>続行するには、確認コード<b>{code}</b>を入力してください</p>
nl: <p>Er is een inlogpoging gedaan vanaf <b>{ip}</b> .</p><p> Om verder te gaan, voer de verificatiecode <b>{code}</b> in.</p>

source: Radius OTP Challenge
ja: Radius OTPチャレンジ
nl: Radius OTP-uitdaging

source: All users must send OTP
ja: すべてのユーザーはOTPを送信する必要があります
nl: Alle gebruikers moeten een OTP verzenden.

source: If unchecked, an authentication step is needed in order to know if this user must enter OTP. If checked, all users must enter OTP, so authentication step is skipped.
ja: チェックを外すと、このユーザーがOTPを入力する必要があるかどうかを確認するために認証手順が必要になります。チェックを入れると、すべてのユーザーがOTPを入力する必要があるため、認証手順はスキップされます。
nl: Als dit vakje niet is aangevinkt, is een authenticatiestap nodig om te bepalen of deze gebruiker een OTP moet invoeren. Als dit vakje is aangevinkt, moeten alle gebruikers een OTP invoeren, waardoor de authenticatiestap wordt overgeslagen.

source: Send only username (without domain) to radius server
ja: ユーザー名のみ（ドメインなし）をRADIUSサーバーに送信する
nl: Stuur alleen de gebruikersnaam (zonder domein) naar de RADIUS-server.

source: If unchecked, username will be sent as is to radius server. If checked, domain part will be removed from username before sending it to radius server.
ja: チェックを外すと、ユーザー名はそのままRADIUSサーバーに送信されます。チェックを入れると、ユーザー名からドメイン部分が削除されてRADIUSサーバーに送信されます。
nl: Indien niet aangevinkt, wordt de gebruikersnaam ongewijzigd naar de RADIUS-server verzonden. Indien aangevinkt, wordt het domeingedeelte van de gebruikersnaam verwijderd voordat deze naar de RADIUS-server wordt verzonden.

source: OTP Code
ja: OTPコード

source: Please enter OTP
ja: OTPを入力してください
nl: Voer de OTP in.

source: Radius OTP connection error
ja: Radius OTP接続エラー
nl: Radius OTP-verbindingsfout

source: Invalid OTP code
ja: 無効なOTPコード
nl: Ongeldige OTP-code

source: SMS via HTTP
ja: HTTP経由のSMS

source: Simple SMS sending MFA using HTTP/HTTPS
ja: HTTP/HTTPS を使用したシンプルな SMS 送信 MFA
nl: Eenvoudig sms&#39;en met MFA via HTTP/HTTPS

source: URL pattern for SMS sending
ja: SMS送信用のURLパターン
nl: URL-patroon voor het verzenden van sms-berichten

source: URL pattern for SMS sending. It can contain the following variables: * {code} - the code to send * {phone/+phone} - the phone number * {username} - the username * {justUsername} - the username without @.... * {realName} - the real name of the user
ja: SMS送信用のURLパターン。以下の変数を含めることができます。* {code} - 送信コード * {phone/+phone} - 電話番号 * {username} - ユーザー名 * {justUsername} - @を除いたユーザー名 * {realName} - ユーザーの実名
nl: URL-patroon voor het verzenden van sms-berichten. Het kan de volgende variabelen bevatten: * {code} - de te verzenden code * {phone/+phone} - het telefoonnummer * {username} - de gebruikersnaam * {justUsername} - de gebruikersnaam zonder @.... * {realName} - de echte naam van de gebruiker

source: HTTP Server
ja: HTTPサーバー

source: Ignore certificate errors
ja: 証明書エラーを無視する
nl: Certificaatfouten negeren

source: If checked, the server certificate will be ignored. This is useful if the server uses a self-signed certificate.
ja: チェックを入れると、サーバー証明書は無視されます。サーバーが自己署名証明書を使用している場合に便利です。
nl: Indien aangevinkt, wordt het servercertificaat genegeerd. Dit is handig als de server een zelfondertekend certificaat gebruikt.

source: SMS sending method
ja: SMS送信方法
nl: SMS-verzendmethode

source: Method for sending SMS
ja: SMSの送信方法
nl: Methode voor het verzenden van sms&#39;jes

source: Headers for SMS requests
ja: SMSリクエストのヘッダー
nl: Kopteksten voor sms-verzoeken

source: Headers for SMS requests. It can contain the following variables: * {code} - the code to send * {phone/+phone} - the phone number * {username} - the username * {justUsername} - the username without @.... * {realName} - the real name of the user Headers are in the form of "Header: Value". (without the quotes)
ja: SMSリクエストのヘッダー。以下の変数を含めることができます。 * {code} - 送信コード * {phone/+phone} - 電話番号 * {username} - ユーザー名 * {justUsername} - @を除いたユーザー名 * {realName} - ユーザーの実名 ヘッダーは「ヘッダー: 値」の形式です。（引用符は不要です）
nl: Headers voor sms-verzoeken. Deze kunnen de volgende variabelen bevatten: * {code} - de te verzenden code * {phone/+phone} - het telefoonnummer * {username} - de gebruikersnaam * {justUsername} - de gebruikersnaam zonder @ * {realName} - de echte naam van de gebruiker. Headers hebben de vorm "Header: Waarde" (zonder aanhalingstekens).

source: Parameters for SMS POST/PUT sending
ja: SMS POST/PUT送信のパラメータ
nl: Parameters voor het verzenden van SMS POST/PUT-berichten

source: Parameters for SMS sending via POST/PUT. It can contain the following variables: * {code} - the code to send * {phone/+phone} - the phone number * {username} - the username * {justUsername} - the username without @.... * {realName} - the real name of the user
ja: POST/PUT経由のSMS送信パラメータ。以下の変数を含めることができます: * {code} - 送信コード * {phone/+phone} - 電話番号 * {username} - ユーザー名 * {justUsername} - @を除いたユーザー名 * {realName} - ユーザーの実名
nl: Parameters voor het verzenden van sms-berichten via POST/PUT. Deze kunnen de volgende variabelen bevatten: * {code} - de te verzenden code * {phone/+phone} - het telefoonnummer * {username} - de gebruikersnaam * {justUsername} - de gebruikersnaam zonder @.... * {realName} - de echte naam van de gebruiker

source: SMS encoding
ja: SMSエンコーディング
nl: SMS-codering

source: Encoding for SMS
ja: SMSのエンコード
nl: Codering voor sms
