Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: Proxy used on server connections for HTTPS connections (use PROTOCOL://host:port, i.e. http://10.10.0.1:8080)
ja: HTTPS 接続のサーバー接続で使用されるプロキシ (PROTOCOL://host:port、つまり http://10.10.0.1:8080 を使用)
nl: Proxy gebruikt op serververbindingen voor HTTPS-verbindingen (gebruik PROTOCOL://host:poort, bijvoorbeeld http://10.10.0.1:8080)

source: Default region
ja: デフォルトの地域
nl: Standaardregio

source: Default region to use for connecting to EC2
ja: EC2 への接続に使用するデフォルトのリージョン
nl: Standaardregio voor het verbinden met EC2

source: AWS Existing AMI Service
ja: AWS 既存の AMI サービス
nl: AWS Bestaande AMI-service

source: This service provides access to AWS VDI based on an existing owned AMI
ja: このサービスは、既存の所有AMIに基づいてAWS VDIへのアクセスを提供します。
nl: Deze service biedt toegang tot AWS VDI op basis van een bestaande, in eigen beheer zijnde AMI.

source: Number of desired VMs to keep running waiting for an user
ja: ユーザーを待機しながら実行し続ける必要のある VM の数
nl: Het gewenste aantal virtuele machines dat actief moet blijven in afwachting van een gebruiker.

source: Number of desired VMs to keep stopped waiting for use
ja: 使用を待機するために停止しておく必要のある VM の数
nl: Aantal gewenste VM&#39;s die in de wachtstand moeten blijven staan.

source: AMI
ja: アミ

source: Base AMI for this service
ja: このサービスの基本AMI
nl: Basis-AMI voor deze service

source: Region
ja: 地域
nl: Regio

source: Region for this service
ja: このサービスの地域
nl: Regio voor deze service

source: Instance type
ja: インスタンスタイプ
nl: Instantietype

source: Type for instances created from the AMI.
ja: AMI から作成されたインスタンスのタイプ。
nl: Type voor instanties die zijn gemaakt op basis van de AMI.

source: Key pair
ja: 鍵ペア
nl: Sleutelpaar

source: Key pair to use for this machine
ja: このマシンで使用するキーペア
nl: Sleutelpaar dat voor deze machine gebruikt moet worden

source: VPC for the instances from this service
ja: このサービスのインスタンスのVPC
nl: VPC voor de instanties van deze service

source: Network
ja: ネットワーク
nl: Netwerk

source: Subnetwork
ja: サブネットワーク
nl: Subnetwerk

source: Subnetwork for the instances from this service
ja: このサービスのインスタンスのサブネットワーク
nl: Subnetwerk voor de instanties van deze service

source: Security groups
ja: セキュリティグループ
nl: Beveiligingsgroepen

source: Security groups for the instances from this service
ja: このサービスのインスタンスのセキュリティグループ
nl: Beveiligingsgroepen voor de instanties van deze service.

source: AWS Fixed Machines
ja: AWS 固定マシン
nl: AWS vaste machines

source: AWS Services based on fixed machines.
ja: 固定マシンに基づく AWS サービス。
nl: AWS-services gebaseerd op vaste machines.

source: Service region
ja: サービス地域
nl: Servicegebied

source: After logout
ja: ログアウト後
nl: Na het uitloggen

source: Select the action to be performed after the user logs out.
ja: ユーザーがログアウトした後に実行するアクションを選択します。
nl: Selecteer de actie die moet worden uitgevoerd nadat de gebruiker is uitgelogd.

source: Do Nothing
ja: 何もしない
nl: Doe niets

source: Stop Machine
ja: 機械を停止

source: Obtained from Azure Active Directory - Properties - Directory ID
ja: Azure Active Directory から取得 - プロパティ - ディレクトリ ID
nl: Verkregen via Azure Active Directory - Eigenschappen - Directory-ID

source: Subscription ID
ja: サブスクリプションID
nl: Abonnements-ID

source: Obtained from subscriptions
ja: サブスクリプションから取得
nl: Verkregen via abonnementen

source: Timeout in seconds of connections server
ja: 接続サーバーのタイムアウト（秒）
nl: Time-out in seconden voor serververbindingen

source: Azure Platform Provider
ja: Azure プラットフォームプロバイダー

source: Provides connection to Azure Platform
ja: Azureプラットフォームへの接続を提供します
nl: Biedt een verbinding met het Azure-platform.

source: Azure Clone Service
ja: Azure クローン サービス
nl: Azure-kloonservice

source: This service provides access to Azure VMs based VDI
ja: このサービスはAzure VMベースのVDIへのアクセスを提供します
nl: Deze service biedt toegang tot op Azure VM&#39;s gebaseerde VDI.

source: Resource Group
ja: リソースグループ
nl: Resourcegroep

source: Resource group container of this VDI service
ja: このVDIサービスのリソースグループコンテナ
nl: Resourcegroepcontainer van deze VDI-service

source: Virtual Machine
ja: 仮想マシン
nl: virtuele machine

source: Base virtual machine. (VMs Starting with UDS will be hidden)
ja: ベース仮想マシン。(UDS で始まる VM は非表示になります)
nl: Basis virtuele machine. (VM&#39;s die beginnen met UDS worden verborgen.)

source: Machine size
ja: 機械サイズ
nl: Machinegrootte

source: Size for machines created from this service.
ja: このサービスから作成されたマシンのサイズ。
nl: Afmetingen voor machines die met deze service worden gemaakt.

source: Network where the clones will be attached
ja: クローンが接続されるネットワーク
nl: Netwerk waaraan de klonen zullen worden gekoppeld

source: Subnet
ja: サブネット

source: Subnet where the clones will be attached
ja: クローンが接続されるサブネット
nl: Subnet waar de klonen zullen worden aangesloten

source: Security Group
ja: セキュリティグループ
nl: Beveiligingsgroep

source: Security group where to attach the virtual machine
ja: 仮想マシンを接続するセキュリティグループ
nl: Beveiligingsgroep waaraan de virtuele machine moet worden gekoppeld

source: Caching policy
ja: キャッシュポリシー
nl: Cachebeleid

source: Disk Caching policy
ja: ディスクキャッシュポリシー
nl: Schijfcachebeleid

source: Pricing tier
ja: 価格帯
nl: Prijsniveau

source: SKU (pricing tier)
ja: SKU（価格帯）
nl: SKU (prijsniveau)

source: Accelerated network
ja: 加速ネットワーク
nl: Versneld netwerk

source: Activate this option to use accelerated networking on vm. Ensure that your machine and machine size supports this option before activating.
ja: VMで高速ネットワークを使用するには、このオプションを有効にしてください。有効にする前に、お使いのマシンとマシンのサイズがこのオプションをサポートしていることを確認してください。
nl: Activeer deze optie om versnelde netwerkverbindingen op de virtuele machine te gebruiken. Zorg ervoor dat uw machine en de grootte van uw machine deze optie ondersteunen voordat u deze activeert.

source: You must select a network for the service
ja: サービスに使用するネットワークを選択する必要があります
nl: U moet een netwerk voor de service selecteren.

source: Azure Fixed Machines
ja: Azure 固定マシン
nl: Azure vaste machines

source: Azure Services based on fixed machines.
ja: 固定マシンに基づく Azure サービス。
nl: Azure-services gebaseerd op vaste machines.

source: Stop Machine (and deallocates it)
ja: マシンを停止する（そして割り当てを解除する）
nl: Stop de machine (en dealloceer deze)

source: Google Cloud Platform Provider
ja: Google Cloud Platform プロバイダー
nl: Google Cloud Platform-aanbieder

source: Provides connection to Google Cloud Platform Compute Engine
ja: Google Cloud Platform Compute Engineへの接続を提供します
nl: Biedt een verbinding met Google Cloud Platform Compute Engine.

source: Client Email
ja: クライアントのメール
nl: E-mailadres van de klant

source: Client email for service account
ja: サービスアカウントのクライアントメール
nl: Klant-e-mailadres voor serviceaccount

source: Token URI
ja: トークンURI

source: Token URL, as provided by Google (default is for Google Cloud)
ja: Google が提供するトークン URL（デフォルトは Google Cloud 用）
nl: Token-URL, zoals verstrekt door Google (standaard is voor Google Cloud)

source: Private Key
ja: 秘密鍵
nl: Privésleutel

source: Private key for service account
ja: サービスアカウントの秘密鍵
nl: Privésleutel voor serviceaccount

source: Project ID
ja: プロジェクトID

source: Project ID for Google Cloud
ja: Google Cloud のプロジェクト ID
nl: Project-ID voor Google Cloud

source: Preferred Region
ja: 優先地域
nl: Voorkeursregio

source: Preferred region for new services
ja: 新サービスの優先地域
nl: Voorkeursregio voor nieuwe diensten

source: Connection successful
ja: 接続成功
nl: Verbinding succesvol

source: Connection failed
ja: 接続に失敗しました
nl: Verbinding mislukt

source: VDI From Template
ja: テンプレートからのVDI
nl: VDI vanuit sjabloon

source: This service provides access to Google instances based on a template
ja: このサービスはテンプレートに基づいてGoogleインスタンスへのアクセスを提供します
nl: Deze service biedt toegang tot Google-instanties op basis van een sjabloon.

source: Number of desired Instances to keep running waiting for an user
ja: ユーザーを待機しながら実行し続けるインスタンスの数
nl: Het gewenste aantal instanties dat actief moet blijven in afwachting van een gebruiker.

source: Number of desired Instances to keep stopped waiting for use
ja: 使用を待機するために停止しておくインスタンスの数
nl: Aantal gewenste instanties die in de wachtstand moeten blijven staan.

source: Region where the service will be deployed
ja: サービスが展開される地域
nl: Regio waar de dienst zal worden ingezet

source: Instances zone
ja: インスタンスゾーン
nl: Instantiezone

source: Zone where the instances will be deployed
ja: インスタンスがデプロイされるゾーン
nl: Zone waar de instanties zullen worden geïmplementeerd

source: Template Instance
ja: テンプレートインスタンス
nl: Sjablooninstantie

source: Template to use for instances
ja: インスタンスに使用するテンプレート
nl: Sjabloon om te gebruiken voor instanties

source: Fixed Instances
ja: 固定インスタンス
nl: Vaste instanties

source: Google Services based on fixed instances.
ja: 固定インスタンスに基づく Google サービス。
nl: Google-services gebaseerd op vaste instanties.

source: HyperV Platform Provider
ja: HyperV プラットフォームプロバイダー
nl: HyperV-platformaanbieder

source: HyperV platform service provider with cluster support
ja: クラスターサポートを備えた HyperV プラットフォーム サービス プロバイダー
nl: HyperV-platformserviceprovider met clusterondersteuning

source: HyperV Server or HyperV Cluster IP or FQDN
ja: HyperV サーバーまたは HyperV クラスターの IP または FQDN
nl: IP-adres of FQDN van de HyperV-server of het HyperV-cluster

source: Cluster
ja: クラスタ

source: If you are using a clustered HyperV server, enable this option.
ja: クラスター化された HyperV サーバーを使用している場合は、このオプションを有効にします。
nl: Als u een HyperV-clusterserver gebruikt, schakelt u deze optie in.

source: Enable SSL
ja: SSLを有効にする
nl: SSL inschakelen

source: If active, the connections to HyperV will be made using SSL (Recommended).
ja: アクティブな場合、HyperV への接続は SSL を使用して行われます (推奨)。
nl: Indien actief, worden de verbindingen met HyperV tot stand gebracht via SSL (aanbevolen).

source: User with valid privileges on HyperV Server
ja: HyperV サーバー上で有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op de HyperV-server

source: Password of the user of HyperV
ja: HyperV ユーザーのパスワード
nl: Wachtwoord van de HyperV-gebruiker

source: Remote WSman port.Leave to zero for default.
ja: リモート WSman ポート。デフォルトではゼロのままにします。
nl: Externe WSman-poort. Laat deze op nul staan voor de standaardwaarde.

source: Force SSL certificate verification
ja: SSL証明書の検証を強制する
nl: SSL-certificaatverificatie afdwingen

source: If active, the certificate on cluster connection will be enforced to be verified.
ja: アクティブな場合、クラスター接続時の証明書の検証が強制されます。
nl: Indien actief, wordt het certificaat op de clusterverbinding verplicht geverifieerd.

source: For clusters, username must be a domain user name (user@domain or DOMAIN\user
ja: クラスタの場合、ユーザー名はドメインユーザー名（user@domain または DOMAIN\user）である必要があります。
nl: Voor clusters moet de gebruikersnaam een domeingebruikersnaam zijn (gebruiker@domein of DOMEIN\gebruiker).

source: HyperV Clone
ja: HyperV クローン
nl: HyperV-kloon

source: Hyper Services based on templates and differential disks
ja: テンプレートと差分ディスクに基づくハイパーサービス
nl: Hyperservices gebaseerd op sjablonen en differentiële schijven

source: Number of desired machines to keep running waiting for a user
ja: ユーザーを待機するために実行し続けるマシンの数
nl: Aantal gewenste machines die in de wachtrij moeten blijven staan voor een gebruiker.

source: Datastore Drives
ja: データストアドライブ
nl: Datastore-schijven

source: Datastores where to put incrementals & publications
ja: 増分とパブリケーションを保存するデータストア
nl: Datastores waar incrementele updates en publicaties kunnen worden opgeslagen.

source: If more than 1 interface is found in machine, use one on this network as main
ja: マシンに複数のインターフェースが見つかった場合は、このネットワーク上のインターフェースの1つをメインとして使用します。
nl: Als er meer dan één interface op de machine aanwezig is, gebruik dan één interface op dit netwerk als hoofdinterface.

source: Memory (Mb)
ja: メモリ（MB）
nl: Geheugen (Mb)

source: Memory for machines deployed from this service
ja: このサービスからデプロイされたマシンのメモリ
nl: Geheugen voor machines die via deze service worden ingezet.

source: Reserved Storage Space
ja: 予約済みストレージスペース
nl: Gereserveerde opslagruimte

source: Minimal free space in GB for any storage unit to be used (if less, will be ignored)
ja: 使用するストレージユニットの最小空き容量（GB）（これより少ない場合は無視されます）
nl: Minimale vrije ruimte in GB voor elke opslageenheid die gebruikt moet worden (indien minder, wordt deze genegeerd).

source: Use Full Clones
ja: フルクローンを使用する
nl: Gebruik volledige klonen

source: If checked, full clones will be used instead of differential disks
ja: チェックすると、差分ディスクの代わりに完全クローンが使用されます
nl: Indien aangevinkt, worden volledige klonen gebruikt in plaats van differentiële schijven.

source: Enable Nested Virtualization
ja: ネストされた仮想化を有効にする
nl: Geneste virtualisatie inschakelen

source: If checked, nested virtualization will be enabled for this service
ja: チェックすると、このサービスに対してネストされた仮想化が有効になります
nl: Indien aangevinkt, wordt geneste virtualisatie voor deze service ingeschakeld.

source: Enable Compatibility for Migration
ja: 移行の互換性を有効にする
nl: Compatibiliteit inschakelen voor migratie

source: If checked, compatibility for migration will be enabled for this service
ja: チェックすると、このサービスで移行の互換性が有効になります
nl: Indien aangevinkt, wordt compatibiliteit voor migratie voor deze service ingeschakeld.

source: HyperV Fixed Machines
ja: HyperV 固定マシン
nl: HyperV vaste machines

source: HyperV Services based on fixed machines. Needs qemu agent installed on machines.
ja: 固定マシンをベースとした HyperV サービス。マシンに QEMU エージェントがインストールされている必要があります。
nl: HyperV-services zijn gebaseerd op vaste machines. Hiervoor moet de qemu-agent op de machines geïnstalleerd zijn.

source: HPE Morpheus Provider
ja: HPE Morpheus プロバイダー

source: Morpheus based instances provider
ja: Morpheusベースのインスタンスプロバイダー
nl: Morpheus-gebaseerde instantieaanbieder

source: Morpheus Server IP or Hostname
ja: Morpheus サーバーの IP またはホスト名
nl: Morpheus-server IP-adres of hostnaam

source: Morpheus Server Port (default 443)
ja: Morpheus サーバーポート (デフォルト 443)
nl: Morpheus-serverpoort (standaard 443)

source: User with valid privileges on Morpheus Server
ja: Morpheus サーバー上で有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op de Morpheus-server

source: Password of the user of Morpheus Server
ja: Morpheus Serverのユーザーのパスワード
nl: Wachtwoord van de gebruiker van de Morpheus-server

source: Client ID for Morpheus API (optional)
ja: Morpheus API のクライアント ID (オプション)
nl: Client-ID voor Morpheus API (optioneel)

source: Connection works fine
ja: 接続は正常に動作します
nl: De verbinding werkt prima.

source: Connection failed. Check connection params
ja: 接続に失敗しました。接続パラメータを確認してください。
nl: Verbinding mislukt. Controleer de verbindingsparameters.

source: Instance clone
ja: インスタンスクローン
nl: Instantie kloon

source: This service provides access to cloned instances on Morpheus
ja: このサービスは、Morpheus上のクローンインスタンスへのアクセスを提供します。
nl: Deze service biedt toegang tot gekloonde instanties op Morpheus.

source: Publication Timeout
ja: 公開タイムアウト
nl: Publicatie-time-out

source: Timeout in seconds to wait for the publication to be visible
ja: 出版物が表示されるまでのタイムアウト（秒）
nl: De time-out in seconden om te wachten tot de publicatie zichtbaar is.

source: Fixed Instances Pool
ja: 固定インスタンスプール
nl: Vaste instantiepool

source: This service provides access to a fixed group of selected instances on Morpheus
ja: このサービスは、Morpheus上の選択されたインスタンスの固定グループへのアクセスを提供します。
nl: Deze service biedt toegang tot een vaste groep geselecteerde instanties op Morpheus.

source: Prism Central Platform Provider
ja: Prism Central プラットフォームプロバイダー

source: Nutanix Prism Central based VM provider
ja: Nutanix Prism CentralベースのVMプロバイダー
nl: Nutanix Prism Central-gebaseerde VM-provider

source: Nutanix Prism Central Server IP or Hostname
ja: Nutanix Prism Central ServerのIPまたはホスト名
nl: IP-adres of hostnaam van de Nutanix Prism Central-server

source: Nutanix Prism Central server Port (default 9440)
ja: Nutanix Prism Central サーバー ポート (デフォルト 9440)
nl: Nutanix Prism Central serverpoort (standaard 9440)

source: User with valid privileges on Nutanix Prism Central
ja: Nutanix Prism Centralで有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op Nutanix Prism Central

source: Password of the user of Nutanix Prism Central
ja: Nutanix Prism Centralのユーザーのパスワード
nl: Wachtwoord van de gebruiker van Nutanix Prism Central

source: Timeout in seconds of connection to Nutanix
ja: Nutanixへの接続のタイムアウト（秒）
nl: Time-out in seconden van de verbinding met Nutanix

source: Prism Central Service
ja: プリズムセントラルサービス
nl: Prism Centrale Service

source: Nutanix Prism Central based service
ja: Nutanix Prism Centralベースのサービス
nl: Nutanix Prism Central-gebaseerde service

source: Project
ja: プロジェクト

source: Select a project
ja: プロジェクトを選択
nl: Selecteer een project

source: Service base machine
ja: サービスベースマシン
nl: Servicebasismachine

source: Memory assigned to machines. (Zero value means "keep original machine memory")
ja: マシンに割り当てられたメモリ。(値ゼロは「元のマシンのメモリを保持する」ことを意味します)
nl: Geheugen toegewezen aan machines. (Nulwaarde betekent "behoud het oorspronkelijke machinegeheugen")

source: VCPUS
ja: 仮想CPU

source: Number of vcpus ("-1 means "keep original machine vcpus")
ja: vCPU の数 ("-1 は「元のマシンの vCPU を保持する」という意味です)
nl: Aantal vCPU&#39;s ("-1 betekent "behoud de originele vCPU&#39;s van de machine")

source: Cores per VCPU
ja: VCPUあたりのコア数
nl: Kernen per VCPU

source: Number of vcpus ("-1 means "keep original machine cores per vcpu")
ja: vCPU の数 ("-1 は「vCPU あたりの元のマシン コア数を維持する」という意味です)
nl: Aantal vCPU&#39;s ("-1 betekent "behoud het oorspronkelijke aantal machinekernen per vCPU")

source: Enable CPU Passthrough
ja: CPUパススルーを有効にする
nl: CPU-doorvoer inschakelen

source: Leave as is
ja: そのままにしておく
nl: Laat het zoals het is

source: Yes
ja: はい
nl: Ja

source: No
ja: いいえ
nl: Nee

source: Both Cores per VCPU and Number of VCPUS are required
ja: VCPUあたりのコア数とVCPUの数の両方が必要です
nl: Zowel het aantal cores per VCPU als het aantal VCPU&#39;s is vereist.

source: Prism Central Fixed Machines
ja: プリズムセントラル固定マシン
nl: Prism Central Vaste Machines

source: Prism Central Services based on fixed machines. Needs qemu agent installed on machines.
ja: 固定マシンをベースとしたPrism Central Services。マシンにqemuエージェントがインストールされている必要があります。
nl: Prism Central Services is gebaseerd op vaste machines. Vereist dat de qemu-agent op de machines is geïnstalleerd.

source: Nutanix Acropolis Platform Provider
ja: Nutanix Acropolis プラットフォームプロバイダー

source: Nutanix based VM provider
ja: NutanixベースのVMプロバイダー
nl: Nutanix-gebaseerde VM-provider

source: Nutanix Acropolis Server IP or Hostname
ja: Nutanix Acropolis サーバーの IP またはホスト名
nl: IP-adres of hostnaam van de Nutanix Acropolis-server

source: Nutanix Acropolis server Port (default 9440)
ja: Nutanix Acropolis サーバー ポート (デフォルト 9440)
nl: Nutanix Acropolis serverpoort (standaard 9440)

source: User with valid privileges on Nutanix Acropolis
ja: Nutanix Acropolisで有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op Nutanix Acropolis

source: Password of the user of Nutanix Acropolis
ja: Nutanix Acropolisのユーザーのパスワード
nl: Wachtwoord van de gebruiker van Nutanix Acropolis

source: API Version
ja: APIバージョン
nl: API-versie

source: Nutanix API version to use
ja: 使用するNutanix APIバージョン
nl: Te gebruiken Nutanix API-versie

source: Recommended
ja: 推奨
nl: Aanbevolen

source: API Key
ja: APIキー
nl: API-sleutel

source: Nutanix API Key to use. Username/password must be empty to use this option. Only valid for v4.0 and later
ja: 使用するNutanix APIキー。このオプションを使用するには、ユーザー名とパスワードを空にする必要があります。バージョン4.0以降でのみ有効です。
nl: De Nutanix API-sleutel die u moet gebruiken. Gebruikersnaam/wachtwoord moeten leeg zijn om deze optie te kunnen gebruiken. Alleen geldig voor versie 4.0 en later.

source: Nutanix Acropolis Service
ja: Nutanix Acropolis サービス

source: Nutanix Acropolis based service
ja: Nutanix Acropolisベースのサービス
nl: Nutanix Acropolis-gebaseerde service

source: Number of vcpus (Zero value means "keep original machine vcpus")
ja: vcpus の数 (値 0 は「元のマシンの vcpus を保持する」ことを意味します)
nl: Aantal vCPU&#39;s (nulwaarde betekent "behoud de originele vCPU&#39;s van de machine")

source: Number of vcpus (Zero value means "keep original machine cores per vcpu")
ja: vCPU の数 (値 0 は「vCPU ごとに元のマシン コアを維持する」ことを意味します)
nl: Aantal vCPU&#39;s (nulwaarde betekent "behoud het oorspronkelijke aantal machinecores per vCPU")

source: Network for the machines (every machine created will be attached to this network)
ja: マシンのネットワーク（作成されたすべてのマシンはこのネットワークに接続されます）
nl: Netwerk voor de machines (elke machine die wordt aangemaakt, wordt op dit netwerk aangesloten)

source: Both Cores per VCPU and Number of VCPUS must be greater than 0
ja: VCPUあたりのコア数とVCPU数は両方とも0より大きくなければなりません
nl: Zowel het aantal cores per VCPU als het aantal VCPU&#39;s moet groter zijn dan 0.

source: Nutanix Fixed Machines
ja: Nutanix固定マシン
nl: Nutanix vaste machines

source: Nutanix Services based on fixed machines. Needs qemu agent installed on machines.
ja: 固定マシンベースのNutanixサービス。マシンにqemuエージェントがインストールされている必要があります。
nl: Nutanix-services zijn gebaseerd op vaste machines. Vereist dat de qemu-agent op de machines is geïnstalleerd.

source: oVirt/OLVM Platform Provider
ja: oVirt/OLVM プラットフォームプロバイダー
nl: oVirt/OLVM-platformaanbieder

source: oVirt platform service provider
ja: oVirtプラットフォームサービスプロバイダー

source: Server Version
ja: サーバーバージョン
nl: Serverversie

source: oVirt/OVLM Server Version
ja: oVirt/OVLM サーバーバージョン
nl: oVirt/OVLM Serverversie

source: oVirt Server IP or Hostname
ja: oVirtサーバーのIPまたはホスト名
nl: oVirt Server IP-adres of hostnaam

source: oVirt Server Port
ja: oVirt サーバーポート
nl: oVirt Server-poort

source: Password of the user of oVirt
ja: oVirtユーザーのパスワード
nl: Wachtwoord van de gebruiker van oVirt

source: Connection to oVirt server is ok
ja: oVirtサーバーへの接続は正常です
nl: Verbinding met oVirt-server is in orde.

source: UDS pub for {0} at {1}
ja: UDS パブ {0} は {1} で開催されます
nl: UDS-pub voor {0} op {1}

source: oVirt/RHEV Linked Clone
ja: oVirt/RHEV リンククローン
nl: oVirt/RHEV gekoppelde kloon

source: oVirt Services based on templates and COW (experimental)
ja: テンプレートと COW に基づく oVirt サービス (実験的)
nl: oVirt-services gebaseerd op sjablonen en COW (experimenteel)

source: Number of desired machines to keep suspended waiting for use
ja: 使用を待機するために停止しておく必要のあるマシンの数
nl: Aantal gewenste machines dat in de wachtstand moet blijven voor gebruik.

source: Cluster to contain services
ja: サービスを格納するクラスター
nl: Cluster om services te bevatten

source: Datastore Domain
ja: データストアドメイン
nl: Datastore-domein

source: Datastore domain where to publish and put incrementals
ja: 増分を公開して保存するデータストア ドメイン
nl: Datastore-domein waar incrementele updates moeten worden gepubliceerd en opgeslagen.

source: Reserved Space
ja: 予約スペース
nl: Gereserveerde ruimte

source: Minimal free space in GB
ja: 最小空き容量（GB）
nl: Minimale vrije ruimte in GB

source: Memory assigned to machines
ja: マシンに割り当てられたメモリ
nl: Geheugen toegewezen aan machines

source: Memory Guaranteed (Mb)
ja: 保証メモリ（MB）
nl: Gegarandeerd geheugen (Mb)

source: Physical memory guaranteed to machines
ja: マシンに保証された物理メモリ
nl: Fysiek geheugen gegarandeerd voor machines

source: Enable usb redirection for SPICE
ja: SPICEのUSBリダイレクトを有効にする
nl: Schakel usb-omleiding in voor SPICE

source: Display type (only for administration purposes)
ja: 表示タイプ（管理目的のみ）
nl: Weergavetype (uitsluitend voor administratieve doeleinden)

source: The minimum allowed memory is 256 Mb
ja: 最小許容メモリは256MBです
nl: Het minimaal vereiste geheugen bedraagt 256 MB.

source: All Labs
ja: すべてのラボ
nl: Alle laboratoria

source: OpenGnsys Platform Provider
ja: OpenGnsys プラットフォームプロバイダー
nl: OpenGnsys-platformaanbieder

source: OpenGnsys platform service provider (experimental)
ja: OpenGnsys プラットフォーム サービス プロバイダー (実験的)
nl: OpenGnsys platform service provider (experimenteel)

source: OpenGnsys Host
ja: OpenGnsysホスト

source: OpenGnsys Port (default is 443, and only ssl connection is allowed)
ja: OpenGnsys ポート (デフォルトは 443 で、SSL 接続のみが許可されます)
nl: OpenGnsys-poort (standaard is 443, en alleen SSL-verbindingen zijn toegestaan)

source: User with valid privileges on OpenGnsys
ja: OpenGnsysで有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op OpenGnsys

source: Password of the user of OpenGnsys
ja: OpenGnsysユーザーのパスワード
nl: Wachtwoord van de OpenGNSYS-gebruiker

source: UDS Server endpoint
ja: UDS サーバーエンドポイント
nl: UDS-server-eindpunt
