Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: Accounts
ja: アカウント
nl: Rekeningen

source: Name
ja: 名前
nl: Naam

source: Comments
ja: コメント
nl: Opmerkingen

source: Time mark
ja: タイムマーク
nl: Tijdstempel

source: tags
ja: タグ

source: Pool name
ja: プール名
nl: Zwembadnaam

source: User name
ja: ユーザー名
nl: Gebruikersnaam

source: Running
ja: ランニング
nl: Rennen

source: Starts
ja: 開始
nl: Begint

source: Ends
ja: 終了
nl: Einde

source: Elapsed
ja: 経過
nl: Verstreken

source: Elapsed timemark
ja: 経過時間マーク
nl: Verstreken tijdstempel

source: Usages of {0}
ja: {0} の使用例
nl: Gebruik van {0}

source: Current usages
ja: 現在の使用状況
nl: Huidige toepassingen

source: Actor tokens
ja: 俳優トークン
nl: Acteur-tokens

source: Date
ja: 日付
nl: Datum

source: Issued by
ja: 発行者
nl: Uitgegeven door

source: Origin
ja: 起源
nl: Oorsprong

source: Version
ja: バージョン
nl: Versie

source: Hostname
ja: ホスト名
nl: Hostnaam

source: Pre-connect
ja: 事前接続
nl: Vooraf verbinden

source: Post-Configure
ja: 設定後
nl: Na de configuratie

source: Run Once
ja: 一度実行
nl: Eenmaal uitvoeren

source: Log level
ja: ログレベル
nl: Logniveau

source: Token isued by {} from {}
ja: {} から {} によって発行されたトークン
nl: Token uitgegeven door {} van {}

source: Authenticators
ja: 認証子

source: Type
ja: タイプ

source: Priority
ja: 優先度
nl: Prioriteit

source: Label
ja: ラベル

source: Users
ja: ユーザー
nl: Gebruikers

source: MFA
ja: 外務省

source: Visible
ja: 見える
nl: Zichtbaar

source: Hidden
ja: 隠れた
nl: Verborgen

source: Disabled
ja: 無効
nl: Gehandicapt

source: Access
ja: アクセス
nl: Toegang

source: Access type for this transport. Disabled means not only hidden, but also not usable as login method.
ja: このトランスポートのアクセスタイプ。無効の場合、非表示になるだけでなく、ログイン方法として使用できなくなります。
nl: Toegangstype voor dit transport. Uitgeschakeld betekent niet alleen verborgen, maar ook niet bruikbaar als inlogmethode.

source: Display
ja: 画面
nl: Weergave

source: None
ja: なし
nl: Geen

source: MFA Provider
ja: MFAプロバイダー
nl: MFA-aanbieder

source: MFA provider to use for this authenticator
ja: この認証子に使用する MFA プロバイダー
nl: MFA-provider die voor deze authenticatie moet worden gebruikt

source: Too many results...
ja: 結果が多すぎます...
nl: Te veel resultaten...

source: Refine your query
ja: 検索を絞り込む
nl: Verfijn uw zoekopdracht

source: Label must contain only letters, numbers, or symbols: - : .
ja: ラベルには文字、数字、記号のみを含めることができます: - : .
nl: Het etiket mag alleen letters, cijfers of symbolen bevatten: - : .

source: Rule name
ja: ルール名
nl: Regelnaam

source: Repeats
ja: 繰り返し
nl: Herhalingen

source: Every
ja: 毎
nl: Elk

source: Duration
ja: 間隔
nl: Duur

source: Element already exists (duplicate key error)
ja: 要素が既に存在します（重複キーエラー）
nl: Element bestaat al (foutmelding voor dubbele sleutel)

source: Rules of {0}
ja: {0}のルール
nl: Regels van {0}

source: Current rules
ja: 現在のルール
nl: Huidige regels

source: Calendars
ja: カレンダー
nl: Kalenders

source: Modified
ja: 修正済み
nl: Gewijzigd

source: Rules
ja: ルール
nl: Regels

source: Pools with Accesses
ja: アクセス可能なプール
nl: Zwembaden met toegang

source: Pools with Actions
ja: アクション付きプール
nl: Zwembaden met acties

source: Your service is being created. Please, wait while we complete it
ja: サービスを作成中です。完了するまでお待ちください。
nl: Uw service wordt aangemaakt. Even geduld alstublieft terwijl we dit voltooien.

source: Correct
ja: 正しい
nl: Juist

source: Image Gallery
ja: 画像ギャラリー
nl: Fotogalerij

source: Image
ja: 画像
nl: Afbeelding

source: Size
ja: サイズ
nl: Maat

source: Image object
ja: 画像オブジェクト
nl: Afbeeldingsobject

source: Meta Pools
ja: メタプール

source: Policy
ja: ポリシー
nl: Beleid

source: HA Policy
ja: HAポリシー
nl: HA-beleid

source: User services
ja: ユーザーサービス
nl: Gebruikersservices

source: In Preparation
ja: 準備中
nl: In voorbereiding

source: Pool Group
ja: プールグループ
nl: Zwembadgroep

source: Default
ja: デフォルト
nl: Standaard

source: Short name
ja: 短縮名
nl: Korte naam

source: Short name for user service visualization
ja: ユーザーサービス可視化の短縮名
nl: Korte naam voor visualisatie van gebruikersservices

source: Load balancing policy
ja: 負荷分散ポリシー
nl: Taakverdelingsbeleid

source: Service pool load balancing policy
ja: サービスプールの負荷分散ポリシー
nl: Beleid voor taakverdeling binnen servicepools

source: Service pool High Availability policy. If enabled and a pool fails, it will be restarted in another pool. Enable with care!.
ja: サービスプールの高可用性ポリシー。有効にすると、プールに障害が発生した場合、別のプールで再起動されます。有効化の際はご注意ください。
nl: Servicepoolbeleid voor hoge beschikbaarheid. Indien ingeschakeld, wordt een pool opnieuw opgestart in een andere pool als deze uitvalt. Schakel dit beleid met zorg in!

source: Associated Image
ja: 関連画像
nl: Bijbehorende afbeelding

source: Image assocciated with this service
ja: このサービスに関連付けられた画像
nl: Afbeelding die bij deze service hoort.

source: Pool group
ja: プールグループ
nl: Zwembadgroep

source: Pool group for this pool (for pool classify on display)
ja: このプールのプール グループ (表示上のプール分類用)
nl: Zwembadgroep voor dit zwembad (voor zwembadclassificatie op het scherm)

source: If active, metapool will be visible for users
ja: アクティブな場合、メタプールはユーザーに表示されます
nl: Indien actief, is Metapool zichtbaar voor gebruikers.

source: Calendar access denied text
ja: カレンダーアクセス拒否テキスト
nl: Toegang tot de agenda geweigerd (tekst)

source: Custom message to be shown to users if access is limited by calendar rules.
ja: カレンダー ルールによってアクセスが制限されている場合にユーザーに表示されるカスタム メッセージ。
nl: Een aangepast bericht dat aan gebruikers wordt getoond als de toegang wordt beperkt door kalenderregels.

source: Transport Selection
ja: トランスポートの選択
nl: Transportselectie

source: Transport selection policy
ja: 輸送選択ポリシー
nl: Beleid voor de selectie van vervoersmiddelen

source: Service pools
ja: サービスプール

source: Service Pool name
ja: サービスプール名
nl: Service Pool naam

source: Enabled
ja: 有効
nl: Ingeschakeld

source: Assigned services
ja: 割り当てられたサービス
nl: Toegewezen diensten

source: Creation date
ja: 作成日
nl: Aanmaakdatum

source: Pool
ja: プール
nl: Zwembad

source: Friendly name
ja: フレンドリー名
nl: Vriendelijke naam

source: status
ja: 状態

source: In Use
ja: 使用中
nl: In gebruik

source: Src Host
ja: ソースホスト
nl: Bronhost

source: Src Ip
ja: ソースIP
nl: Bron IP-adres

source: Owner
ja: 所有者
nl: Eigenaar

source: Actor version
ja: 俳優バージョン
nl: Acteurversie

source: Item already being removed
ja: アイテムはすでに削除されています
nl: Artikel wordt al verwijderd

source: Item is not removable
ja: アイテムは削除できません
nl: Het onderdeel is niet verwijderbaar.

source: Multi Factor Authentication
ja: 多要素認証
nl: Multifactorauthenticatie

source: Device Caching
ja: デバイスキャッシュ
nl: Apparaatcaching

source: Time in hours to cache device so MFA is not required again. User based.
ja: MFA が再度必要にならないようにデバイスをキャッシュする時間（時間単位）。ユーザーベース。
nl: Tijd (in uren) om het apparaat in de cache op te slaan, zodat MFA niet opnieuw vereist is. Gebruikersafhankelijk.

source: MFA code validity
ja: MFAコードの有効性
nl: Geldigheid van de MFA-code

source: Time in minutes to allow MFA code to be used.
ja: MFA コードの使用を許可する時間（分）。
nl: De tijd in minuten die nodig is om de MFA-code te kunnen gebruiken.

source: Networks
ja: ネットワーク
nl: Netwerken

source: Range
ja: 範囲
nl: Bereik

source: Transports
ja: 輸送
nl: Vervoer

source: Network range
ja: ネットワーク範囲
nl: Netwerkbereik

source: Network range. Accepts most network definitions formats (range, subnet, host, etc...
ja: ネットワーク範囲。ほとんどのネットワーク定義形式（範囲、サブネット、ホストなど）を受け入れます。
nl: Netwerkbereik. Accepteert de meeste netwerkdefinitieformaten (bereik, subnet, host, enz.).

source: Notifiers
ja: 通知者
nl: Melders

source: Level
ja: レベル
nl: Niveau

source: Level of notifications
ja: 通知レベル
nl: Niveau van meldingen

source: If checked, this notifier will be used
ja: チェックを入れると、この通知機能が使用されます
nl: Indien aangevinkt, wordt deze notificatie gebruikt.

source: Access restrictions by calendar
ja: カレンダーによるアクセス制限
nl: Toegangsbeperkingen per kalender

source: Calendar
ja: カレンダー
nl: Kalender

source: Invalid parameters on request
ja: リクエストのパラメータが無効です
nl: Ongeldige parameters in het verzoek.

source: Scheduled actions
ja: スケジュールされたアクション
nl: Geplande acties

source: Action
ja: アクション
nl: Actie

source: Parameters
ja: パラメータ

source: Relative to
ja: 相対的に
nl: Relatief ten opzichte van

source: Start
ja: 始める
nl: Begin

source: End
ja: 終わり
nl: Einde

source: Time offset
ja: 時間オフセット
nl: Tijdsverschil

source: Next execution
ja: 次の実行
nl: Volgende uitvoering

source: Last execution
ja: 最後の実行
nl: Laatste executie

source: OS Managers
ja: OSマネージャー

source: Used by
ja: 使用者
nl: Gebruikt door

source: Can't delete an OS Manager with services pools associated
ja: サービス プールが関連付けられている OS マネージャーを削除できません
nl: Het is niet mogelijk om een OS Manager te verwijderen waaraan servicepools zijn gekoppeld.

source: Service providers
ja: サービスプロバイダー
nl: Dienstverleners

source: Status
ja: 状態

source: Services
ja: サービス
nl: Diensten

source: User Services
ja: ユーザーサービス
nl: Gebruikersservices

source: Can't delete providers with services
ja: サービスのあるプロバイダーを削除できません
nl: Het is niet mogelijk om providers met services te verwijderen.

source: Available reports
ja: 利用可能なレポート
nl: Beschikbare rapporten

source: Group
ja: グループ
nl: Groep

source: Description
ja: 説明
nl: Beschrijving

source: Generates
ja: 生成する
nl: Genereert

source: Invalid type. Type must be an integer.
ja: 無効な型です。型は整数でなければなりません。
nl: Ongeldig gegevenstype. Het type moet een geheel getal zijn.

source: Invalid subtype. Max length is 16.
ja: 無効なサブタイプです。最大長は 16 です。
nl: Ongeldig subtype. Maximale lengte is 16.

source: Invalid os. Max length is 16.
ja: 無効な OS。最大長は 16 です。
nl: Ongeldig besturingssysteem. Maximale lengte is 16.

source: Invalid data. Max length is 2048.
ja: 無効なデータです。最大長は 2048 です。
nl: Ongeldige gegevens. Maximale lengte is 2048.

source: Invalid port. Must be between 1 and 65535
ja: 無効なポートです。1～65535 の範囲で指定してください。
nl: Ongeldige poort. Moet tussen 1 en 65535 liggen.

source: Registered Servers
ja: 登録済みサーバー
nl: Geregistreerde servers

source: MAC Address
ja: MACアドレス
nl: MAC-adres

source: Servers of {0}
ja: {0} のサーバー
nl: Servers van {0}

source: Servers
ja: サーバー

source: Ip
ja: イプ
nl: IP-adres

source: Mac
ja: マック

source: Port
ja: ポート
nl: Haven

source: State
ja: 州
nl: Staat

source: Maintenance
ja: メンテナンス
nl: Onderhoud

source: Normal
ja: 普通
nl: Normaal

source: of type
ja: タイプの
nl: van type

source: Hostname of the server. It must be resolvable by UDS
ja: サーバーのホスト名。UDSで解決できる必要があります。
nl: Hostnaam van de server. Deze moet door UDS kunnen worden opgelost.

source: IP of the server. Used if hostname is not resolvable by UDS
ja: サーバーのIP。UDSでホスト名を解決できない場合に使用します。
nl: IP-adres van de server. Wordt gebruikt als de hostnaam niet door UDS kan worden opgelost.

source: Server MAC
ja: サーバーMAC

source: Optional MAC address of the server
ja: サーバーのオプションのMACアドレス
nl: Optioneel MAC-adres van de server

source: Server
ja: サーバ

source: Server to include on group
ja: グループに含めるサーバー
nl: Server die aan de groep moet worden toegevoegd

source: Servers Groups
ja: サーバーグループ
nl: Servergroepen

source: Subtype
ja: サブタイプ

source: Managed
ja: 管理された
nl: Beheerd

source: Unmanaged
ja: 管理されていない
nl: Niet beheerd

source: Standard
ja: 標準
nl: Standaard

source: Service token seems to be in use by other service. Please, select a new one.
ja: サービストークンは他のサービスで使用されているようです。新しいトークンを選択してください。
nl: Het servicetoken lijkt in gebruik te zijn door een andere service. Selecteer een nieuw token.

source: Input error: {0}
ja: 入力エラー: {0}
nl: Invoerfout: {0}

source: Services of {}
ja: {} のサービス
nl: Diensten van {}

source: Current services
ja: 現在のサービス
nl: Huidige diensten

source: Service name
ja: サービス名
nl: Servicenaam

source: Services Pools
ja: サービスプール
nl: Diensten Zwembaden

source: Max services count type
ja: 最大サービス数タイプ
nl: Maximaal aantal services type

source: Conservative
ja: 保守的
nl: Conservatief

source: Service counting method
ja: サービスカウント方法
nl: service telmethode

source: Kind of service counting for calculating if MAX is reached
ja: MAXに達した場合の計算にカウントされるサービスの種類
nl: Soort service die wordt gebruikt om te berekenen of het maximum is bereikt

source: With errors
ja: エラーあり
nl: Met fouten

source: Ok
ja: わかりました

source: Services Pool Groups
ja: サービスプールグループ
nl: Dienstenpoolgroepen

source: Service Pools
ja: サービスプール

source: Usage
ja: 使用法
nl: Gebruik

source: Shows transports
ja: 輸送手段を表示
nl: Toont transportmiddelen

source: Parent service
ja: 保護者向けサービス
nl: Ouderservice

source: Create at least a service before creating a new service pool
ja: 新しいサービスプールを作成する前に、少なくとも 1 つのサービスを作成してください。
nl: Maak eerst minimaal één service aan voordat u een nieuwe servicepool aanmaakt.

source: Base service
ja: 基本サービス
nl: Basisservice

source: Service used as base of this service pool
ja: このサービスプールのベースとして使用されるサービス
nl: De service die als basis voor deze servicepool wordt gebruikt

source: OS Manager
ja: OSマネージャー

source: OS Manager used as base of this service pool
ja: このサービスプールのベースとして使用される OS マネージャー
nl: OS Manager wordt gebruikt als basis voor deze servicepool.

source: Allow removal by users
ja: ユーザーによる削除を許可する
nl: Gebruikers toestaan om te verwijderen

source: If active, the user will be allowed to remove the service "manually". Be careful with this, because the user will have the "power" to delete it's own service
ja: 有効にすると、ユーザーはサービスを「手動で」削除できるようになります。ただし、ユーザーには自身のサービスを削除する「権限」があるため、注意が必要です。
nl: Indien actief, mag de gebruiker de service "handmatig" verwijderen. Wees hier voorzichtig mee, want de gebruiker krijgt dan de "macht" om zijn eigen service te verwijderen.

source: Advanced
ja: 高度な
nl: Geavanceerd

source: Allow reset by users
ja: ユーザーによるリセットを許可する
nl: Gebruikers toestaan hun instellingen te resetten

source: If active, the user will be allowed to reset the service
ja: 有効にすると、ユーザーはサービスをリセットできるようになります
nl: Indien actief, kan de gebruiker de service resetten.

source: Ignores unused
ja: 未使用を無視
nl: Negeert ongebruikte

source: If the option is enabled, UDS will not attempt to detect and remove the user services assigned but not in use.
ja: このオプションを有効にすると、UDS は割り当てられているが使用されていないユーザー サービスを検出して削除しようとしません。
nl: Als deze optie is ingeschakeld, zal UDS niet proberen de toegewezen maar niet-gebruikte gebruikersservices te detecteren en te verwijderen.

source: If active, transport will be visible for users
ja: 有効にすると、トランスポートがユーザーに表示されます
nl: Indien actief, is het transport zichtbaar voor gebruikers.

source: Custom launch message text
ja: カスタム起動メッセージテキスト
nl: Aangepaste tekst voor het opstartbericht

source: Custom message to be shown to users, if active, when trying to start a service from this pool.
ja: このプールからサービスを開始しようとしたときに、アクティブな場合にユーザーに表示されるカスタム メッセージ。
nl: Een aangepast bericht dat aan gebruikers wordt getoond (indien actief) wanneer zij een service uit deze pool proberen te starten.

source: Enable custom launch message
ja: カスタム起動メッセージを有効にする
nl: Schakel een aangepast opstartbericht in.

source: If active, the custom launch message will be shown to users
ja: 有効にすると、カスタム起動メッセージがユーザーに表示されます。
nl: Indien geactiveerd, wordt het aangepaste opstartbericht aan gebruikers getoond.

source: Initial available services
ja: 初期利用可能なサービス
nl: Initieel beschikbare diensten

source: Services created initially for this service pool
ja: このサービスプール用に最初に作成されたサービス
nl: Services die oorspronkelijk voor deze servicepool zijn gemaakt.

source: Availability
ja: 可用性
nl: Beschikbaarheid

source: Services to keep in cache
ja: キャッシュに保存するサービス
nl: Services die in de cache bewaard moeten worden

source: Services kept in cache for improved user service assignation
ja: ユーザーサービス割り当てを改善するためにサービスをキャッシュに保存する
nl: Services worden in de cache bewaard voor een betere toewijzing van services aan de gebruiker.

source: Services to keep in L2 cache
ja: L2キャッシュに保持するサービス
nl: Services die in de L2-cache bewaard moeten worden

source: Services kept in cache of level2 for improved service generation
ja: サービス生成の改善のため、レベル2のキャッシュにサービスが保持される
nl: Services worden in de cache van niveau 2 bewaard voor een betere servicegeneratie.

source: Maximum number of services to provide
ja: 提供するサービスの最大数
nl: Maximaal aantal te leveren diensten

source: Maximum number of service (assigned and L1 cache) that can be created for this service
ja: このサービスに作成できるサービス（割り当て済みおよび L1 キャッシュ）の最大数
nl: Maximaal aantal services (toegewezen en L1-cache) dat voor deze service kan worden aangemaakt.

source: Show transports
ja: トランスポートを表示
nl: Toon transportmiddelen

source: If active, alternative transports for user will be shown
ja: 有効な場合、ユーザーの代替トランスポートが表示されます
nl: Indien actief, worden alternatieve vervoersopties voor de gebruiker weergegeven.

source: Accounting
ja: 会計
nl: boekhouding

source: Account associated to this service pool
ja: このサービスプールに関連付けられたアカウント
nl: Account gekoppeld aan deze servicepool

source: Name too long
ja: 名前が長すぎます
nl: Naam te lang

source: Short name too long
ja: 短い名前が長すぎます
nl: Korte naam te lang

source: Base service does not exist anymore
ja: ベースサービスはもう存在しません
nl: De basisservice bestaat niet meer.

source: This service requires an OS Manager
ja: このサービスにはOSマネージャーが必要です
nl: Deze service vereist een besturingssysteembeheerder.

source: This parameters provided are not valid
ja: 指定されたパラメータは無効です
nl: De opgegeven parameters zijn ongeldig.

source: unknown
ja: 未知
nl: onbekend

source: Services Usage
ja: サービス利用状況
nl: Gebruik van diensten

source: Service
ja: サービス
nl: Dienst

source: Devices
ja: デバイス
nl: Apparaten

source: Allowed Devices
ja: 許可されたデバイス
nl: Toegestane apparaten

source: If empty, any kind of device compatible with this transport will be allowed. Else, only devices compatible with selected values will be allowed
ja: 空の場合、このトランスポートと互換性のあるあらゆる種類のデバイスが許可されます。それ以外の場合は、選択した値と互換性のあるデバイスのみが許可されます。
nl: Indien leeg, is elk apparaat dat compatibel is met dit transport toegestaan. Anders zijn alleen apparaten toegestaan die compatibel zijn met de geselecteerde waarden.

source: Currently assigned services pools
ja: 現在割り当てられているサービスプール
nl: Momenteel toegewezen servicepools

source: Metapool transport label (only used on metapool transports grouping)
ja: メタプール トランスポート ラベル (メタプール トランスポートのグループ化でのみ使用)
nl: Metapool-transportlabel (alleen gebruikt voor het groeperen van metapool-transporten)

source: Label must contain only letters, numbers, ":" and "-"
ja: ラベルには文字、数字、「:」、および「-」のみを含めることができます。
nl: Het etiket mag alleen letters, cijfers, ":" en "-" bevatten.

source: Tunnels
ja: トンネル

source: Host
ja: ホスト
nl: Gastheer

source: Hostname or IP address of the server where the tunnel is visible by the users
ja: ユーザーがトンネルを閲覧できるサーバーのホスト名またはIPアドレス
nl: Hostnaam of IP-adres van de server waarop de tunnel zichtbaar is voor de gebruikers

source: Port where the tunnel is visible by the users
ja: ユーザーがトンネルを視認できるポート
nl: Poort waar de tunnel zichtbaar is voor de gebruikers

source: Cannot delete a tunnel server group with transports attached
ja: トランスポートが接続されたトンネル サーバー グループを削除できません
nl: Het is niet mogelijk om een tunnelservergroep met gekoppelde transporten te verwijderen.

source: Revision
ja: リビジョン
nl: Herziening

source: Status date
ja: ステータス日
nl: Statusdatum

source: Cached services
ja: キャッシュされたサービス
nl: Gecachede services

source: Cache level
ja: キャッシュレベル
nl: Cacheniveau

source: Assigned groups
ja: 割り当てられたグループ
nl: Toegewezen groepen

source: comments
ja: コメント
nl: reacties

source: Assigned transports
ja: 割り当てられた輸送手段
nl: Toegewezen transporten

source: Publications
ja: 出版物
nl: Publicaties

source: Publish date
ja: 公開日
nl: Publicatiedatum

source: Reason
ja: 理由
nl: Reden

source: Changelog
ja: 変更履歴
nl: Wijzigingslogboek

source: Comment
ja: コメント
nl: Opmerking

source: Admin
ja: 管理者
nl: Beheerder

source: Staff member
ja: スタッフ
nl: Medewerker

source: User
ja: ユーザー
nl: Gebruiker

source: Users of {0}
ja: {0} のユーザー
nl: Gebruikers van {0}

source: Current users
ja: 現在のユーザー
nl: Huidige gebruikers

source: Username
ja: ユーザー名
nl: Gebruikersnaam

source: Role
ja: 役割
nl: Rol

source: state
ja: 州
nl: staat

source: Last access
ja: 最終アクセス
nl: Laatste toegang

source: Username cannot be empty
ja: ユーザー名は空欄にできません
nl: Gebruikersnaam mag niet leeg zijn

source: User already exists (duplicate key error)
ja: ユーザーが既に存在します（重複キーエラー）
nl: Gebruiker bestaat al (foutmelding dubbele sleutel)

source: Groups of {0}
ja: {0} のグループ
nl: Groepen van {0}

source: Current groups
ja: 現在のグループ
nl: Huidige groepen

source: Skip MFA
ja: MFAをスキップ
nl: MFA overslaan

source: UDS Group
ja: UDSグループ
nl: UDS Groep

source: Meta group
ja: メタグループ
nl: Metagroep

source: UDS Meta Group
ja: UDSメタグループ
nl: UDS Meta Groep

source: Group name is required
ja: グループ名は必須です
nl: Groepsnaam is verplicht

source: Tags
ja: タグ

source: Tags for this element
ja: この要素のタグ
nl: Tags voor dit element

source: Name of this element
ja: この要素の名前
nl: Naam van dit element

source: Comments for this element
ja: この要素に関するコメント
nl: Opmerkingen voor dit element

source: Selects the priority of this element (lower number means higher priority)
ja: この要素の優先度を選択します（数字が小さいほど優先度が高くなります）
nl: Hiermee wordt de prioriteit van dit element geselecteerd (een lager getal betekent een hogere prioriteit).

source: Label for this element
ja: この要素のラベル
nl: Label voor dit element

source: No filtering
ja: フィルタリングなし
nl: Geen filtering

source: Allow selected networks
ja: 選択したネットワークを許可する
nl: Geselecteerde netwerken toestaan

source: Deny selected networks
ja: 選択したネットワークを拒否
nl: Geselecteerde netwerken weigeren

source: Network Filtering
ja: ネットワークフィルタリング
nl: Netwerkfiltering

source: Type of network filtering. Use "Disabled" to disable origin check, "Allow" to only enable for selected networks or "Deny" to deny from selected networks
ja: ネットワークフィルタリングの種類。「無効」を選択するとオリジンチェックが無効になり、「許可」を選択すると選択したネットワークのみが有効になり、「拒否」を選択すると選択したネットワークからのフィルタリングが拒否されます。
nl: Type netwerkfiltering. Gebruik "Uitgeschakeld" om de herkomstcontrole uit te schakelen, "Toestaan" om deze alleen voor geselecteerde netwerken in te schakelen of "Weigeren" om de toegang vanaf geselecteerde netwerken te blokkeren.

source: Networks associated. If No network selected, will mean "all networks"
ja: 関連付けられているネットワーク。ネットワークが選択されていない場合は、「すべてのネットワーク」を意味します。
nl: Gekoppelde netwerken. Als er geen netwerk is geselecteerd, betekent dit "alle netwerken".

source: Invalid Request
ja: 無効なリクエスト
nl: Ongeldig verzoek

source: Method not found in {}: {}
ja: {} にメソッドが見つかりません: {}
nl: Methode niet gevonden in {}: {}

source: Item not found
ja: アイテムが見つかりません
nl: Artikel niet gevonden

source: Access denied
ja: アクセスが拒否されました
nl: Toegang geweigerd

source: Operation not supported
ja: 操作はサポートされていません
nl: Deze bewerking wordt niet ondersteund.

source: requested a template that do not exist
ja: 存在しないテンプレートを要求しました
nl: Er werd een sjabloon aangevraagd dat niet bestaat.

source: Active Directory Server IP or Hostname
ja: Active Directory サーバーの IP またはホスト名
nl: IP-adres of hostnaam van de Active Directory-server

source: Compatibility
ja: 互換性
nl: Verenigbaarheid

source: Compatibility of AD connection (Usually windows 2000 and later)
ja: AD接続の互換性（通常はWindows 2000以降）
nl: Compatibiliteit van de AD-verbinding (meestal Windows 2000 en later)

source: Username with read privileges on the base selected (use USER@DOMAIN.DOM form for this)
ja: 選択したベースの読み取り権限を持つユーザー名（USER@DOMAIN.DOM 形式を使用）
nl: Gebruikersnaam met leesrechten op de geselecteerde database (gebruik hiervoor het formulier USER@DOMAIN.DOM)

source: Password
ja: パスワード
nl: Wachtwoord

source: Password of the ldap user
ja: LDAPユーザーのパスワード
nl: Wachtwoord van de LDAP-gebruiker

source: Override Base
ja: オーバーライドベース
nl: Basis overschrijven

source: If not empty, will override AD search base with this value (format: dc=..., dc=...)
ja: 空でない場合、この値で AD 検索ベースを上書きします (形式: dc=...、dc=...)
nl: Indien niet leeg, wordt de AD-zoekbasis overschreven met deze waarde (formaat: dc=..., dc=...).

source: Default domain
ja: デフォルトドメイン
nl: Standaarddomein

source: Domain used for users without domain (if empty, will use the domain of the user) if compat mode is not "Windows NT"
ja: 互換モードが「Windows NT」でない場合、ドメインのないユーザーに使用されるドメイン（空の場合は、ユーザーのドメインが使用されます）
nl: Domein dat wordt gebruikt voor gebruikers zonder domein (indien leeg, wordt het domein van de gebruiker gebruikt) als de compatibiliteitsmodus niet "Windows NT" is.

source: Backup servers
ja: バックアップサーバー
