Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: URL used by OpenGnsys to access UDS. If empty, UDS will try to guess it.
ja: OpenGnsysがUDSにアクセスするために使用するURL。空の場合、UDSは推測を試みます。
nl: De URL die OpenGnsys gebruikt om toegang te krijgen tot UDS. Als deze leeg is, zal UDS proberen de URL te raden.

source: Timeout in seconds of connection to OpenGnsys
ja: OpenGnsysへの接続のタイムアウト（秒）
nl: Time-out in seconden van de verbinding met OpenGnsys

source: OpenGnsys version is not supported (required version 1.1.0 or newer and found {})
ja: OpenGnsys のバージョンはサポートされていません (バージョン 1.1.0 以降が必要であり、{} が見つかりました)
nl: De OpenGnsys-versie wordt niet ondersteund (versie 1.1.0 of nieuwer is vereist en gevonden {})

source: Error testing OpenGnsys connection: {}
ja: OpenGnsys 接続のテスト中にエラーが発生しました: {}
nl: Fout bij het testen van de OpenGnsys-verbinding: {}

source: OpenGnsys test connection passed
ja: OpenGnsysテスト接続に合格しました
nl: OpenGnsys-testverbinding geslaagd

source: OpenGnsys Machines Service
ja: OpenGnsys マシン サービス

source: OpenGnsys physical machines
ja: OpenGnsys 物理マシン
nl: OpenGnsys fysieke machines

source: Number of desired machines to keep running waiting for an user
ja: ユーザーを待機するために実行し続けるマシンの数
nl: Aantal gewenste machines die in de wachtrij moeten blijven staan voor een gebruiker.

source: Organizational Unit
ja: 組織単位
nl: Organisatie-eenheid

source: lab
ja: 研究室
nl: laboratorium

source: Laboratory
ja: 研究室
nl: Laboratorium

source: OS Image
ja: OSイメージ

source: OpenGnsys Operating System Image
ja: OpenGnsys オペレーティング システム イメージ
nl: OpenGnsys besturingssysteemimage

source: Max. reservation time
ja: 最大予約時間
nl: Maximale reserveringstijd

source: Security parameter for OpenGnsys to keep reservations at most this hours. Handle with care!
ja: OpenGnsysの予約を最大でこの時間まで保持するためのセキュリティパラメータです。慎重に扱ってください。
nl: Beveiligingsparameter voor OpenGnsys om reserveringen maximaal gedurende deze uren te bewaren. Ga hier voorzichtig mee om!

source: Start if unavailable
ja: 利用できない場合は開始
nl: Starten indien niet beschikbaar

source: If active, machines that are not available on user connect (on some OS) will try to power on through OpenGnsys.
ja: アクティブな場合、ユーザー接続で利用できないマシン (一部の OS 上) は、OpenGnsys を介して電源をオンにしようとします。
nl: Indien actief, zullen machines die niet beschikbaar zijn bij gebruikersverbinding (op sommige besturingssystemen) proberen op te starten via OpenGnsys.

source: OpenNebula Platform Provider
ja: OpenNebula プラットフォームプロバイダー
nl: OpenNebula-platformaanbieder

source: OpenNebula platform service provider
ja: OpenNebulaプラットフォームサービスプロバイダー

source: OpenNebula Host
ja: OpenNebulaホスト

source: OpenNebula Port (default is 2633 for non ssl connection)
ja: OpenNebula ポート (非 SSL 接続の場合のデフォルトは 2633)
nl: OpenNebula-poort (standaard is 2633 voor niet-SSL-verbindingen)

source: If checked, the connection will be forced to be ssl (will not work if server is not providing ssl)
ja: チェックすると、接続は強制的に SSL になります (サーバーが SSL を提供していない場合は機能しません)
nl: Indien aangevinkt, wordt de verbinding geforceerd via SSL tot stand gebracht (werkt niet als de server geen SSL-ondersteuning biedt).

source: User with valid privileges on OpenNebula
ja: OpenNebulaで有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op OpenNebula

source: Password of the user of OpenNebula
ja: OpenNebulaユーザーのパスワード
nl: Wachtwoord van de OpenNebula-gebruiker

source: OpenNebula version is not supported (required version 4.1 or newer)
ja: OpenNebula のバージョンはサポートされていません (バージョン 4.1 以降が必要です)
nl: Deze OpenNebula-versie wordt niet ondersteund (versie 4.1 of nieuwer is vereist).

source: Error connecting to OpenNebula: {}
ja: OpenNebula への接続エラー: {}
nl: Fout bij het verbinden met OpenNebula: {}

source: Opennebula test connection passed
ja: Opennebulaのテスト接続に合格しました
nl: Opennebula-testverbinding geslaagd

source: OpenNebula Live Images
ja: OpenNebulaライブ画像
nl: OpenNebula Live-afbeeldingen

source: OpenNebula live images based service
ja: OpenNebulaライブ画像ベースのサービス
nl: OpenNebula live-beeldgebaseerde service

source: Datastore
ja: データストア

source: Service clones datastore
ja: サービスクローンデータストア
nl: Service kloont datastore

source: Base Template
ja: ベーステンプレート
nl: Basissjabloon

source: Service base template
ja: サービスベーステンプレート
nl: Servicebasissjabloon

source: Machine Names
ja: マシン名
nl: Machinenamen

source: Base name for clones from this machine
ja: このマシンからのクローンのベース名
nl: Basisnaam voor klonen van deze machine

source: Size of numeric part for the names of these machines
ja: これらの機械の名前の数字部分のサイズ
nl: Grootte van het numerieke deel van de namen van deze machines

source: Authentication error
ja: 認証エラー
nl: Authenticatiefout

source: Openstack does not support identity API 3.2 or newer. This OpenStack server is not compatible with UDS.
ja: OpenstackはIdentity API 3.2以降をサポートしていません。このOpenStackサーバーはUDSと互換性がありません。
nl: OpenStack biedt geen ondersteuning voor Identity API 3.2 of nieuwer. Deze OpenStack-server is niet compatibel met UDS.

source: OpenStack Platform Provider
ja: OpenStack プラットフォームプロバイダー
nl: OpenStack-platformaanbieder

source: OpenStack platform service provider
ja: OpenStackプラットフォームサービスプロバイダー

source: Identity endpoint
ja: アイデンティティエンドポイント
nl: Identiteitseindpunt

source: OpenStack identity endpoint API Access (for example, https://10.0.0.1/identity). Do not include /v3.
ja: OpenStack アイデンティティエンドポイント API アクセス（例: https://10.0.0.1/identity）。/v3 は含めないでください。
nl: OpenStack identity endpoint API-toegang (bijvoorbeeld https://10.0.0.1/identity). Voeg geen /v3 toe.

source: Authentication method
ja: 認証方法
nl: Authenticatiemethode

source: Authentication method to be used
ja: 使用する認証方法
nl: Te gebruiken authenticatiemethode

source: Access interface
ja: アクセスインターフェース
nl: Toegangsinterface

source: Access interface to be used
ja: 使用するアクセスインターフェース
nl: Te gebruiken toegangsinterface

source: Domain name (default is Default)
ja: ドメイン名（デフォルトはDefault）
nl: Domeinnaam (standaard is Standaard)

source: Username/Application Credential ID
ja: ユーザー名/アプリケーション資格情報ID
nl: Gebruikersnaam/Applicatie-ID

source: User with valid privileges on OpenStack/Application Credential ID with valid privileges
ja: OpenStack 上で有効な権限を持つユーザー / 有効な権限を持つアプリケーション資格情報 ID
nl: Gebruiker met geldige privileges op OpenStack/Applicatie-referentie-ID met geldige privileges

source: Password/Application Credential Secret
ja: パスワード/アプリケーション資格情報シークレット
nl: Wachtwoord/Applicatiegegevens Geheim

source: Password of the user of OpenStack/Application Credential Secret
ja: OpenStack ユーザーのパスワード/アプリケーション資格情報シークレット
nl: Wachtwoord van de gebruiker van OpenStack/Applicatiereferentiegeheim

source: Project Id
ja: プロジェクトID

source: Project (tenant) for this provider. Set only if required by server.
ja: このプロバイダーのプロジェクト（テナント）。サーバーで必要な場合にのみ設定してください。
nl: Project (tenant) voor deze provider. Alleen instellen indien vereist door de server.

source: Region for this provider. Set only if required by server.
ja: このプロバイダーのリージョン。サーバーで必要な場合にのみ設定してください。
nl: Regio voor deze provider. Alleen instellen indien vereist door de server.

source: Subnets names
ja: サブネット名
nl: Subnetnamen

source: If checked, the name of the subnets will be used instead of the names of networks
ja: チェックすると、ネットワーク名の代わりにサブネット名が使用されます。
nl: Indien aangevinkt, worden de namen van de subnetten gebruikt in plaats van de netwerknamen.

source: Project Id not allowed when using Application Credential
ja: アプリケーション認証情報を使用する場合、プロジェクト ID は許可されません
nl: Project-ID niet toegestaan bij gebruik van applicatiereferenties.

source: Error: {}
ja: エラー： {}
nl: Fout: {}

source: OpenStack LEGACY Platform Provider
ja: OpenStack レガシー プラットフォーム プロバイダー
nl: OpenStack LEGACY-platformaanbieder

source: OpenStack LEGACY platform service provider (for older Openstack Releases, previous to OCATA)
ja: OpenStack LEGACY プラットフォーム サービス プロバイダー (OCATA 以前の古い Openstack リリース用)
nl: OpenStack LEGACY platform service provider (voor oudere OpenStack-releases, van vóór OCATA)

source: OpenStack Host
ja: OpenStackホスト

source: 5000 for older releases, 80/443 (ssl) for releases newer than OCATA
ja: 古いリリースの場合は5000、OCATAより新しいリリースの場合は80/443（ssl）
nl: 5000 voor oudere versies, 80/443 (ssl) voor versies nieuwer dan OCATA

source: User with valid privileges on OpenStack
ja: OpenStack上で有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op OpenStack

source: Password of the user of OpenStack
ja: OpenStackユーザーのパスワード
nl: Wachtwoord van de OpenStack-gebruiker

source: Proxy used for connection to azure for HTTPS connections (use PROTOCOL://host:port, i.e. http://10.10.0.1:8080)
ja: HTTPS 接続で Azure に接続するために使用されるプロキシ (PROTOCOL://host:port、つまり http://10.10.0.1:8080 を使用)
nl: Proxy gebruikt voor verbinding met Azure voor HTTPS-verbindingen (gebruik PROTOCOL://host:port, bijvoorbeeld http://10.10.0.1:8080)

source: OpenStack Live Volume
ja: OpenStack ライブボリューム

source: OpenStack live images based service
ja: OpenStackライブイメージベースのサービス
nl: OpenStack live-images-gebaseerde service

source: Project for this service
ja: このサービスのプロジェクト
nl: Project voor deze dienst

source: Availability Zones
ja: 可用性ゾーン
nl: Beschikbaarheidszones

source: Service availability zones
ja: サービス可用性ゾーン
nl: Zones waar de service beschikbaar is

source: Volume
ja: 音量

source: Base volume for service (restricted by availability zone)
ja: サービスの基本ボリューム（アベイラビリティゾーンによって制限されます）
nl: Basisvolume voor de dienstverlening (beperkt door beschikbaarheidszone)

source: Network to attach to this service
ja: このサービスに接続するネットワーク
nl: Netwerk om verbinding te maken met deze service

source: Flavor
ja: 風味
nl: Smaak

source: Flavor for service
ja: サービスの味
nl: Smaak voor de service

source: Security Groups
ja: セキュリティグループ
nl: Beveiligingsgroepen

source: Service security groups
ja: サービスセキュリティグループ
nl: Servicebeveiligingsgroepen

source: OpenStack Fixed Machines
ja: OpenStack固定マシン
nl: OpenStack vaste machines

source: OpenStack Services based on fixed machines.
ja: 固定マシンに基づく OpenStack サービス。
nl: OpenStack-services gebaseerd op vaste machines.

source: Static IP Machines Provider
ja: 静的IPマシンプロバイダー
nl: Aanbieder van machines met statisch IP-adres

source: Provides connection to machines by IP
ja: IPによるマシンへの接続を提供する
nl: Biedt verbinding met machines via IP-adres.

source: Advanced configuration
ja: 高度な設定
nl: Geavanceerde configuratie

source: Advanced configuration data for the provider
ja: プロバイダーの高度な構成データ
nl: Geavanceerde configuratiegegevens voor de provider

source: Invalid advanced configuration:
ja: 無効な詳細設定:
nl: Ongeldige geavanceerde configuratie:

source: Invalid section in advanced configuration:
ja: 詳細設定の無効なセクション:
nl: Ongeldige sectie in geavanceerde configuratie:

source: Invalid network in advanced configuration:
ja: 詳細設定のネットワークが無効です:
nl: Ongeldig netwerk in geavanceerde configuratie:

source: Invalid url in advanced configuration:
ja: 詳細設定の URL が無効です:
nl: Ongeldige URL in geavanceerde configuratie:

source: Check Port
ja: ポートを確認する
nl: Controleer de poort

source: If non zero, only hosts responding to connection on that port will be served.
ja: ゼロ以外の場合、そのポートで接続に応答するホストのみがサービスの対象となります。
nl: Als de waarde niet nul is, worden alleen hosts bediend die reageren op een verbinding op die poort.

source: Ignore minutes on failure
ja: 失敗した場合は分を無視する
nl: Negeer de minuten bij een mislukking.

source: If a host fails to check, skip it for this time (in minutes).
ja: ホストがチェックに失敗した場合は、この時間 (分単位) だけスキップします。
nl: Als een host de controle niet kan uitvoeren, sla deze dan voorlopig over (in minuten).

source: Max session duration
ja: 最大セッション期間
nl: Maximale sessieduur

source: Max session duration before UDS releases a presumed locked machine (hours). 0 signifies "never".
ja: UDS がロックされたと推定されるマシンを解放するまでの最大セッション期間 (時間)。0 は「なし」を意味します。
nl: Maximale sessieduur voordat UDS een vermoedelijk vergrendelde machine vrijgeeft (uren). 0 betekent "nooit".

source: Lock machine by external access
ja: 外部アクセスによる機械のロック
nl: Vergrendel de machine via een externe toegangspoort.

source: If checked, UDS will lock the machine if it is accessed from outside UDS.
ja: チェックすると、UDS の外部からアクセスされた場合に UDS はマシンをロックします。
nl: Indien aangevinkt, vergrendelt UDS de machine als er van buiten UDS toegang toe wordt verkregen.

source: Use random host
ja: ランダムホストを使用する
nl: Gebruik een willekeurige host

source: When enabled, UDS selects a random, rather than sequential, host from the list.
ja: 有効にすると、UDS はリストから順番にではなくランダムにホストを選択します。
nl: Wanneer deze optie is ingeschakeld, selecteert UDS een willekeurige host uit de lijst, in plaats van een host in de juiste volgorde.

source: Static Multiple IP
ja: 静的複数IP
nl: Statisch meervoudig IP-adres

source: This service provides access to POWERED-ON Machines by IP
ja: このサービスは、IPによる電源オンマシンへのアクセスを提供します。
nl: Deze dienst biedt toegang tot ingeschakelde machines via IP-adres.

source: Static Single IP
ja: 静的単一IP
nl: Statisch enkel IP-adres

source: This service provides access to POWERED-ON Machine by IP. (You can configure WOL to power on the machine)
ja: このサービスは、IPアドレスによる電源オン状態のマシンへのアクセスを提供します。（マシンの電源をオンにするためにWOLを設定できます）
nl: Deze service biedt toegang tot een ingeschakelde machine via IP-adres. (U kunt WOL configureren om de machine in te schakelen.)

source: Host IP/FQDN
ja: ホストIP/FQDN
nl: Host IP-adres/FQDN

source: IP or FQDN of the server to connect to. Can include MAC address separated by ";" after the IP/Hostname
ja: 接続先のサーバーのIPアドレスまたはFQDN。IP/ホスト名の後に「;」で区切られたMACアドレスを含めることができます。
nl: Het IP-adres of de volledig gekwalificeerde domeinnaam (FQDN) van de server waarmee verbinding moet worden gemaakt. Het MAC-adres kan worden toegevoegd, gescheiden door een puntkomma (";") na het IP-adres/de hostnaam.

source: Invalid server used: "{}"
ja: 使用されたサーバーが無効です: "{}"
nl: Ongeldige server gebruikt: "{}"

source: Invalid MAC address used: "{}"
ja: 無効な MAC アドレスが使用されています: "{}"
nl: Ongeldig MAC-adres gebruikt: "{}"

source: shared
ja: 共有
nl: gedeeld

source: (bound to {})
ja: （{}にバインド）
nl: (gebonden aan {})

source: Proxmox Platform Provider
ja: Proxmox プラットフォームプロバイダー
nl: Proxmox-platformaanbieder

source: Proxmox platform service provider
ja: Proxmoxプラットフォームサービスプロバイダー

source: Proxmox Server IP or Hostname
ja: ProxmoxサーバーのIPまたはホスト名
nl: Proxmox-server IP-adres of hostnaam

source: Proxmox API port (default is 8006)
ja: Proxmox API ポート (デフォルトは 8006)
nl: Proxmox API-poort (standaard is 8006)

source: Use API Token
ja: APIトークンを使用する
nl: Gebruik API-token

source: Use API Token and secret instead of password. (username must contain the Token ID, the password will be the secret)
ja: パスワードの代わりにAPIトークンとシークレットを使用します。（ユーザー名にはトークンIDが含まれている必要があり、パスワードがシークレットになります）
nl: Gebruik een API-token en -geheim in plaats van een wachtwoord. (De gebruikersnaam moet de token-ID bevatten, het wachtwoord is het geheim.)

source: User with valid privileges on Proxmox, (use "user@authenticator" form)
ja: Proxmox上で有効な権限を持つユーザー（「user@authenticator」形式を使用）
nl: Gebruiker met geldige rechten op Proxmox (gebruik het formulier "user@authenticator").

source: Password of the user of Proxmox
ja: Proxmoxユーザーのパスワード
nl: Wachtwoord van de Proxmox-gebruiker

source: Starting VmId
ja: 開始VmId
nl: VmId starten

source: Starting machine id on proxmox
ja: proxmoxの開始マシンID
nl: De machine-ID wordt gestart op Proxmox.

source: Test passed
ja: テスト合格
nl: Test geslaagd

source: Proxmox Fixed Machines
ja: Proxmox固定マシン
nl: Proxmox vaste machines

source: Proxmox Services based on fixed machines. Needs qemu agent installed on machines.
ja: 固定マシンをベースとしたProxmoxサービス。マシンにqemuエージェントがインストールされている必要があります。
nl: Proxmox Services is gebaseerd op vaste machines. Vereist dat de qemu-agent op de machines is geïnstalleerd.

source: Resource Pool
ja: リソースプール

source: Resource Pool containing base machines
ja: ベースマシンを含むリソースプール
nl: Resourcepool met basismachines

source: Proxmox Linked Clone
ja: Proxmox リンククローン

source: Proxmox Services based on templates and COW
ja: テンプレートとCOWに基づくProxmoxサービス
nl: Proxmox-services gebaseerd op sjablonen en COW (Copy-on-Write).

source: Pool that will contain UDS created vms
ja: UDS で作成された VM を格納するプール
nl: Pool die de door UDS gemaakte VM&#39;s zal bevatten.

source: HA
ja: ハ

source: Select if HA is enabled and HA group for machines of this service
ja: HA が有効かどうか、およびこのサービスのマシンの HA グループを選択します。
nl: Selecteer of HA is ingeschakeld en de HA-groep voor machines van deze service.

source: Storage
ja: ストレージ
nl: Opslag

source: Storage for publications & machines.
ja: 出版物と機械の保管場所。
nl: Opslagruimte voor publicaties en machines.

source: GPU Availability
ja: GPUの可用性
nl: Beschikbaarheid van GPU&#39;s

source: Do not check
ja: チェックしない
nl: Niet controleren

source: Only if available
ja: 利用可能な場合のみ
nl: Alleen indien beschikbaar

source: Only if NOT available
ja: 利用できない場合のみ
nl: Alleen indien NIET beschikbaar

source: Checking method for GPU availability
ja: GPUの可用性を確認する方法
nl: Controlemethode voor GPU-beschikbaarheid

source: RDS Platform Provider
ja: RDS プラットフォームプロバイダー
nl: RDS-platformaanbieder

source: Microsoft RDS based provider
ja: Microsoft RDS ベースのプロバイダー
nl: Microsoft RDS-gebaseerde provider

source: Server Checking
ja: サーバーチェック
nl: Servercontrole

source: If checked, the server will be checked before assigning or using it.
ja: チェックすると、サーバーは割り当てまたは使用する前にチェックされます。
nl: Indien aangevinkt, wordt de server gecontroleerd voordat deze wordt toegewezen of gebruikt.

source: User mapping
ja: ユーザーマッピング
nl: Gebruikersmapping

source: If active, user mapping will be done. If not, credential from user will be redirected to RDS server.
ja: 有効な場合はユーザーマッピングが行われます。無効な場合は、ユーザーの資格情報はRDSサーバーにリダイレクトされます。
nl: Indien actief, wordt de gebruikersmapping uitgevoerd. Zo niet, dan worden de inloggegevens van de gebruiker doorgestuurd naar de RDS-server.

source: User list for mapping. (Not used if User mapping is disabled)
ja: マッピング用のユーザーリスト。(ユーザーマッピングが無効になっている場合は使用されません)
nl: Gebruikerslijst voor toewijzing. (Wordt niet gebruikt als gebruikerstoewijzing is uitgeschakeld)

source: User's password
ja: ユーザーのパスワード
nl: Wachtwoord van de gebruiker

source: Default password for users in list mapping. (Not used if User mapping is disabled)
ja: リストマッピング内のユーザーのデフォルトパスワード。(ユーザーマッピングが無効になっている場合は使用されません)
nl: Standaardwachtwoord voor gebruikers in de lijsttoewijzing. (Wordt niet gebruikt als gebruikerstoewijzing is uitgeschakeld)

source: Session duration
ja: セッション期間
nl: Sessieduur

source: Max. session duration in hours. (Not used if User mapping is disabled)
ja: 最大セッション継続時間（時間単位）。（ユーザーマッピングが無効になっている場合は使用されません）
nl: Maximale sessieduur in uren. (Wordt niet gebruikt als gebruikersmapping is uitgeschakeld.)

source: User auto creation on AD
ja: ADでのユーザーの自動作成
nl: Automatische aanmaak van gebruikers in Active Directory

source: If active, uds will mirror the user on your active director. WARNING!! Existing coincident users may be deleted!.
ja: アクティブな場合、uds はアクティブ ディレクターのユーザーをミラーリングします。警告!! 既存の一致するユーザーは削除される可能性があります。
nl: Indien actief, zal UDS de gebruiker spiegelen in uw Active Directory. WAARSCHUWING!! Bestaande gelijktijdige gebruikers kunnen worden verwijderd!

source: AD User management
ja: ADユーザー管理
nl: AD-gebruikersbeheer

source: AD Server
ja: ADサーバー

source: IP or HOST of AD Server. Must have LDAPS support enabled
ja: ADサーバーのIPまたはホスト。LDAPSサポートが有効になっている必要があります。
nl: IP-adres of host van de Active Directory-server. LDAPS-ondersteuning moet ingeschakeld zijn.

source: AD LDAPS port (default is 636)
ja: AD LDAPS ポート（デフォルトは 636）
nl: AD LDAPS-poort (standaard is 636)

source: AD server OU for created users
ja: 作成されたユーザーの AD サーバー OU
nl: AD-server OU voor aangemaakte gebruikers

source: AD Server branch where users will be created by UDS
ja: UDS によってユーザーが作成される AD サーバー ブランチ
nl: AD Server-vestiging waar gebruikers door UDS worden aangemaakt

source: Username with privileges to create/delete accounts. Use USER@DOMAIN.XXX form.
ja: アカウントの作成/削除権限を持つユーザー名。USER@DOMAIN.XXX の形式を使用してください。
nl: Gebruikersnaam met de bevoegdheid om accounts aan te maken/verwijderen. Gebruik het formulier USER@DOMAIN.XXX.

source: Password of the user with privileges
ja: 権限を持つユーザーのパスワード
nl: Wachtwoord van de gebruiker met de juiste rechten

source: Prefix for created users
ja: 作成されたユーザーのプレフィックス
nl: Voorvoegsel voor aangemaakte gebruikers

source: User will be created on AD with the format "PREFIX...", where ... will be the original UDS own username. Max 4 characters
ja: ユーザーはAD上に「PREFIX...」という形式で作成されます。...はUDS独自のユーザー名です。最大4文字です。
nl: De gebruiker wordt in Active Directory aangemaakt met de volgende indeling: "VOORVOEGSEL...", waarbij ... de oorspronkelijke UDS-gebruikersnaam is. Maximaal 4 tekens.

source: AD Domain
ja: ADドメイン
nl: AD-domein

source: Domain for newly created users (i.e. example.com, example.local). If empty, will be deduced from username
ja: 新規作成ユーザーのドメイン（例：example.com、example.local）。空の場合はユーザー名から推測されます。
nl: Domein voor nieuw aangemaakte gebruikers (bijv. example.com, example.local). Indien leeg, wordt het domein afgeleid van de gebruikersnaam.

source: AD Group
ja: ADグループ

source: If not empty, UDS will try to add managed users to this group
ja: 空でない場合、UDSは管理対象ユーザーをこのグループに追加しようとします
nl: Als deze groep niet leeg is, zal UDS proberen beheerde gebruikers eraan toe te voegen.

source: AD Certificate (PEM format). Leave empty to use standard CA
ja: AD証明書（PEM形式）。標準CAを使用する場合は空白のままにしてください。
nl: AD-certificaat (PEM-formaat). Laat dit veld leeg om een standaard CA te gebruiken.

source: Load threshold
ja: 負荷閾値
nl: Belastingdrempel

source: Load threshold, in percent (0-100), for assigning users to servers.0 means server with lower load is preferred, any other value means that server will be used until it reaches that load.
ja: ユーザーをサーバーに割り当てるための負荷しきい値 (パーセント単位、0 ～ 100)。0 は負荷の低いサーバーが優先されることを意味し、その他の値はその負荷に達するまでサーバーが使用されることを意味します。
nl: Belastingdrempel, in procenten (0-100), voor het toewijzen van gebruikers aan servers. 0 betekent dat de server met de laagste belasting de voorkeur krijgt, elke andere waarde betekent dat de server wordt gebruikt totdat deze de ingestelde belastingsdrempel bereikt.

source: Last activity period
ja: 最終活動期間
nl: Laatste activiteitsperiode

source: Period, in minutes, after which a server is considered inactive if no communication is received. (0 means no limit)
ja: 通信が受信されない場合、サーバーが非アクティブであるとみなされる期間（分単位）。（0 は制限なしを意味します）
nl: De periode, in minuten, waarna een server als inactief wordt beschouwd als er geen communicatie wordt ontvangen. (0 betekent geen limiet)

source: Select only one of "User mapping" or "User creation" methods.
ja: 「ユーザー マッピング」または「ユーザー作成」の方法のいずれか 1 つのみを選択します。
nl: Selecteer slechts één van de methoden "Gebruikerstoewijzing" of "Gebruiker aanmaken".

source: AD User Management: you must provide the AD server host.
ja: AD ユーザー管理: AD サーバー ホストを指定する必要があります。
nl: AD-gebruikersbeheer: u moet de AD-serverhost opgeven.

source: AD User Management: you must provide the users base DN.
ja: AD ユーザー管理: ユーザーのベース DN を提供する必要があります。
nl: AD-gebruikersbeheer: u moet de basis-DN van de gebruiker opgeven.

source: AD User Management: the username should be in USER@DOMAIN form.
ja: AD ユーザー管理: ユーザー名は USER@DOMAIN 形式にする必要があります。
nl: AD-gebruikersbeheer: de gebruikersnaam moet de vorm USER@DOMAIN hebben.

source: AD User Management: you must provide the password.
ja: AD ユーザー管理: パスワードを入力する必要があります。
nl: AD-gebruikersbeheer: u moet het wachtwoord opgeven.

source: AD User Management: you must provide the user prefix. (1-4 characters)
ja: AD ユーザー管理: ユーザー プレフィックスを指定する必要があります。(1 ～ 4 文字)
nl: AD-gebruikersbeheer: u moet het gebruikersvoorvoegsel opgeven (1-4 tekens).

source: AD User Management: you must provide the user creation domain FQDN.
ja: AD ユーザー管理: ユーザー作成ドメインの FQDN を指定する必要があります。
nl: AD-gebruikersbeheer: u moet de FQDN (Fully Qualified Domain Name) van het gebruikersaanmaakdomein opgeven.

source: User mapping is not supported anymore on UDS.
ja: UDS ではユーザー マッピングはサポートされなくなりました。
nl: Gebruikersmapping wordt niet langer ondersteund op UDS.

source: Connection to {}, port {} failed.
ja: {}、ポート {} への接続に失敗しました。
nl: Verbinding met {}, poort {} mislukt.

source: The group {} could not be found. Please, check it.
ja: グループ {} が見つかりません。確認してください。
nl: De groep {} kon niet worden gevonden. Controleer dit alstublieft.
