Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: User creation test failed. Please, check parameters.
ja: ユーザー作成テストに失敗しました。パラメータを確認してください。
nl: De test voor het aanmaken van een gebruiker is mislukt. Controleer de parameters.

source: Connection to {} failed and server checking is enabled.
ja: {} への接続に失敗し、サーバーチェックが有効になっています。
nl: De verbinding met {} is mislukt en servercontrole is ingeschakeld.

source: Connectivity test passed
ja: 接続テストに合格しました
nl: Connectiviteitstest geslaagd

source: No more servers available
ja: 利用できるサーバーはもうありません
nl: Er zijn geen servers meer beschikbaar

source: RDS Platform RemoteAPP
ja: RDS プラットフォーム リモート アプリ

source: RDS Platform RemoteAPP based service
ja: RDS プラットフォーム RemoteAPP ベースのサービス
nl: RDS-platform RemoteAPP-gebaseerde service

source: Application path
ja: アプリケーションパス
nl: Toepassingspad

source: Full path of the application this service will represent
ja: このサービスが表すアプリケーションのフルパス
nl: Het volledige pad van de applicatie die deze service zal vertegenwoordigen.

source: Application parameters
ja: アプリケーションパラメータ
nl: Toepassingsparameters

source: Applications parameters, as will be passed in command line
ja: コマンドラインで渡されるアプリケーションパラメータ
nl: Toepassingsparameters, zoals die via de commandoregel worden doorgegeven.

source: Start path
ja: 開始パス
nl: Startpad

source: Path where the app will be started on. (i.e. f:\example\folder)
ja: アプリが起動されるパス。(例: f:\example\folder)
nl: Het pad waar de app wordt gestart. (bijv. f:\example\folder)

source: Exclude Servers
ja: サーバーを除外
nl: Servers uitsluiten

source: Select the RDS Servers where this RemoteApp will not be available.
ja: この RemoteApp を使用できない RDS サーバーを選択します。
nl: Selecteer de RDS-servers waarop deze RemoteApp niet beschikbaar zal zijn.

source: Wait spawned processes
ja: 生成されたプロセスを待つ
nl: Wacht op gestarte processen

source: If active, RDS Actor will wait until the application and all spawned processes finished before considering app logged out
ja: アクティブな場合、RDS アクターは、アプリケーションと生成されたすべてのプロセスが終了するまで待機し、その後、アプリケーションがログアウトしたとみなします。
nl: Indien actief, wacht de RDS Actor totdat de applicatie en alle gestarte processen zijn voltooid voordat de applicatie als uitgelogd wordt beschouwd.

source: A valid application path is required
ja: 有効なアプリケーションパスが必要です
nl: Een geldig applicatiepad is vereist.

source: RDS Platform Session
ja: RDS プラットフォームセッション
nl: RDS-platformsessie

source: RDS Platform Full session desktop service
ja: RDS プラットフォーム フルセッション デスクトップ サービス
nl: RDS-platform, volledige sessie desktopservice

source: Sample Provider
ja: サンプルプロバイダー
nl: Voorbeeldleverancier

source: Sample (and dummy) service provider
ja: サンプル（およびダミー）サービスプロバイダー
nl: Voorbeeld (en fictieve) dienstverlener

source: Remote host
ja: リモートホスト
nl: Externe host

source: This fields contains a remote host
ja: このフィールドにはリモートホストが含まれています
nl: Dit veld bevat een externe host.

source: This is a password field
ja: これはパスワードフィールドです
nl: Dit is een wachtwoordveld.

source: Your pet's name
ja: ペットの名前
nl: De naam van uw huisdier

source: If you like, write the name of your pet
ja: よろしければペットの名前を書いてください
nl: Als je wilt, kun je de naam van je huisdier erbij schrijven.

source: Age of Methuselah
ja: メトセラの時代
nl: Tijdperk van Methuselah

source: If you know it, please, tell me!!!
ja: ご存知でしたら教えてください！！！
nl: Als je het weet, laat het me dan alsjeblieft weten!!!

source: Is Methuselah still alive?
ja: メトセラはまだ生きていますか？
nl: Leeft Methuselah nog?

source: If you fail, this will not get saved :-)
ja: 失敗した場合、これは保存されません:-)
nl: Als het mislukt, wordt dit niet opgeslagen :-)

source: Is Methuselah still alive BBBB?
ja: メトセラはまだ生きていますかBBBB？
nl: Is Methuselah nog steeds in leven, BBBB?

source: If you fail, this will not get saved BBBB
ja: 失敗した場合、これは保存されません BBBB
nl: Als je faalt, wordt dit niet opgeslagen BBBB

source: Is Methuselah still alive CCCC?
ja: メトセラはまだCCCCで生きていますか？
nl: Is Methuselah nog steeds in leven, CCCC?

source: If you fail, this will not get saved CCCC
ja: 失敗した場合、これは保存されません CCCC
nl: Als je dit niet lukt, wordt het niet opgeslagen CCCC

source: Text area
ja: テキストエリア
nl: Tekstgebied

source: This is a text area
ja: これはテキストエリアです
nl: Dit is een tekstgebied

source: Methuselah is not alive!!! :-)
ja: メトセラは生きていません!!! :-)
nl: Methuselah leeft niet meer!!! :-)

source: All seems to be fine
ja: すべて順調のようです
nl: Alles lijkt in orde te zijn.

source: Random integer was 9!!! :-)
ja: ランダムな整数は 9 でした!!! :-)
nl: Het willekeurig gegenereerde getal was 9!!! :-)

source: Sample Service One
ja: サンプルサービス1
nl: Voorbeeld van service één

source: Sample (and dummy) service ONE
ja: サンプル（ダミー）サービス ONE
nl: Voorbeeld (en dummy) service ONE

source: Colour
ja: 色
nl: Kleur

source: Colour of the field
ja: フィールドの色
nl: Kleur van het veld

source: Password for testing purposes
ja: テスト用のパスワード
nl: Wachtwoord voor testdoeleinden

source: Services names
ja: サービス名
nl: Namen van diensten

source: Base name for this user services
ja: このユーザーサービスの基本名
nl: Basisnaam voor deze gebruikersservices

source: Sample Service Two
ja: サンプルサービス2
nl: Voorbeeldservice Twee

source: Sample (and dummy) service ONE+ONE
ja: サンプル（ダミー）サービス ONE+ONE
nl: Voorbeeld (en dummy) service ONE+ONE

source: L1 cache for dummy elements
ja: ダミー要素用のL1キャッシュ
nl: L1-cache voor dummy-elementen

source: L2 cache for dummy elements
ja: ダミー要素用のL2キャッシュ
nl: L2-cache voor dummy-elementen

source: List of names
ja: 名前のリスト
nl: Lijst met namen

source: Scale Platform Provider
ja: スケールプラットフォームプロバイダー
nl: Schaalplatformaanbieder

source: Scale platform service provider
ja: スケールプラットフォームサービスプロバイダー
nl: Schaalplatformserviceprovider

source: Scale Server IP or Hostname
ja: スケールサーバーのIPまたはホスト名
nl: Schaal Server IP-adres of hostnaam

source: Scale API port (default is 443)
ja: スケール API ポート (デフォルトは 443)
nl: Schaal API-poort (standaard is 443)

source: User with valid privileges on Scale, (use "user@authenticator" form)
ja: Scale で有効な権限を持つユーザー (「user@authenticator」形式を使用)
nl: Gebruiker met geldige rechten op Scale (gebruik het formulier "user@authenticator").

source: Password of the user of Scale
ja: Scaleユーザーのパスワード
nl: Wachtwoord van de gebruiker van Scale

source: Scale Clone
ja: スケールクローン
nl: Schaal kloon

source: Scale Services based on templates
ja: テンプレートに基づいてサービスを拡張する
nl: Schaalbare services op basis van sjablonen

source: Machines Group
ja: マシングループ
nl: Machines Groep

source: Group to assign the machine to
ja: マシンを割り当てるグループ
nl: Groep waaraan de machine moet worden toegewezen

source: Scale Computing Fixed Machines
ja: スケールコンピューティング固定マシン
nl: Schaalbare computerkracht, vaste machines

source: Scale Computing Services based on fixed machines. Needs qemu agent installed on machines.
ja: 固定マシンをベースにコンピューティングサービスをスケールします。マシンにqemuエージェントがインストールされている必要があります。
nl: Schaalbare computerdiensten op basis van vaste machines. Vereist dat de qemu-agent op de machines is geïnstalleerd.

source: We need at least one machine
ja: 少なくとも1台のマシンが必要です
nl: We hebben minstens één machine nodig.

source: Testing Provider
ja: テストプロバイダー
nl: Testaanbieder

source: Test (and dummy) service provider
ja: テスト（およびダミー）サービスプロバイダー
nl: Test (en dummy) serviceprovider

source: Nothing tested, but all went fine..
ja: 何もテストしていませんが、すべてうまくいきました。
nl: Niets is getest, maar alles is goed gegaan.

source: Testing Service no cache
ja: テストサービスにキャッシュがありません
nl: Testservice zonder cache

source: Testing (and dummy) service with no cache
ja: キャッシュなしのテスト（ダミー）サービス
nl: Testservice (en dummyservice) zonder cache

source: Testing Service WITH cache
ja: キャッシュ付きテストサービス
nl: Testservice MET cache

source: Testing (and dummy) service with CACHE and PUBLICATION
ja: CACHE と PUBLICATION を使用したテスト (およびダミー) サービス
nl: Testservice (en dummyservice) met CACHE en PUBLICATION

source: vCloud Server IP or Hostname
ja: vCloud ServerのIPアドレスまたはホスト名
nl: IP-adres of hostnaam van de vCloud-server

source: vCloud Server Port (usually 443)
ja: vCloud サーバー ポート (通常は 443)
nl: vCloud-serverpoort (meestal 443)

source: Organization to use on vCloud
ja: vCloudで使用する組織
nl: Organisatie die gebruikt kan worden op vCloud

source: User with valid privileges on vCloud
ja: vCloud 上で有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op vCloud

source: Password of the user of vCloud
ja: vCloudユーザーのパスワード
nl: Wachtwoord van de vCloud-gebruiker

source: Select your vCloud version
ja: vCloudのバージョンを選択してください
nl: Selecteer uw vCloud-versie

source: VCloud Director Platform Provider
ja: VCloud Director プラットフォームプロバイダー

source: Provides connection to vCloud Director platform
ja: vCloud Directorプラットフォームへの接続を提供します
nl: Biedt verbinding met het vCloud Director-platform.

source: VCloud Platform vApp
ja: VCloud プラットフォーム vApp

source: This service provides access to vApp based VDI
ja: このサービスはvAppベースのVDIへのアクセスを提供します
nl: Deze service biedt toegang tot op vApp gebaseerde VDI.

source: Number of desired vApps to keep running waiting for an user
ja: ユーザーを待機しながら実行し続ける必要のある vApp の数
nl: Aantal gewenste vApps dat actief moet blijven in afwachting van een gebruiker.

source: Number of desired vApps to keep suspended waiting for use
ja: 使用を待機するために一時停止しておく必要のある vApp の数
nl: Aantal gewenste vApps dat in de wachtstand moet blijven staan.

source: vDatacenter
ja: vデータセンター

source: Virtual Datacenter
ja: 仮想データセンター
nl: Virtueel datacenter

source: If active, found duplicates vApps for this service will be removed
ja: アクティブな場合、このサービスで見つかった重複した vApp は削除されます
nl: Indien actief, worden gevonden dubbele vApps voor deze service verwijderd.

source: Catalog
ja: カタログ
nl: Catalogus

source: vApps source catalog
ja: vApps ソースカタログ
nl: vApps-broncatalogus

source: vApp Template
ja: vApp テンプレート
nl: vApp-sjabloon

source: vApp template for the service
ja: サービス用のvAppテンプレート
nl: vApp-sjabloon voor de service

source: Main Network
ja: メインネットワーク
nl: Hoofdnetwerk

source: If more than one interface is found in machine, use the first found on this network as main
ja: マシンに複数のインターフェースが見つかった場合は、このネットワークで最初に見つかったものをメインとして使用します。
nl: Als er meer dan één interface op de machine aanwezig is, gebruik dan de eerst gevonden interface op dit netwerk als hoofdinterface.

source: Only vApp Templates with 1 VM are allowed
ja: 1台のVMを持つvAppテンプレートのみが許可されます
nl: Alleen vApp-sjablonen met 1 VM zijn toegestaan.

source: VMWare services needs that vCenter contains at least one folder, one network and one datastore.
ja: VMWare サービスでは、vCenter に少なくとも 1 つのフォルダー、1 つのネットワーク、および 1 つのデータストアが含まれている必要があります。
nl: VMWare-services vereisen dat vCenter ten minste één map, één netwerk en één datastore bevat.

source: Local
ja: 地元
nl: Lokaal

source: Remote
ja: リモート
nl: Op afstand

source: VMWare VCenter Platform Provider
ja: VMWare VCenter プラットフォームプロバイダー

source: Provides connection to Virtual Center Services
ja: 仮想センターサービスへの接続を提供します
nl: Biedt toegang tot virtuele centrumdiensten.

source: VMWare VCenter Server IP or Hostname
ja: VMWare VCenter Server の IP またはホスト名
nl: IP-adres of hostnaam van VMware vCenter Server

source: VMWare VC Server Port (usually 443)
ja: VMWare VC サーバー ポート (通常 443)
nl: VMWare VC-serverpoort (meestal 443)

source: User with valid privileges on VC
ja: VC で有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op VC

source: Password of the user of the VC
ja: VCユーザーのパスワード
nl: Wachtwoord van de VC-gebruiker

source: Connection params ok
ja: 接続パラメータは正常です
nl: Verbindingsparameters zijn in orde.

source: Clone based - Linked
ja: クローンベース - リンク
nl: Op klonen gebaseerd - Gekoppeld

source: This service provides access to Linked Clones machines on a Virtual Center
ja: このサービスは、仮想センター上のリンククローンマシンへのアクセスを提供します。
nl: Deze service biedt toegang tot Linked Clones-machines op een virtueel centrum.

source: Number of desired machines to keep stopped waiting for use
ja: 使用を待機するために停止しておく必要のあるマシンの数
nl: Aantal gewenste machines die in de wachtstand moeten blijven staan.

source: Datacenter
ja: データセンター

source: Datacenter containing base machine
ja: ベースマシンを含むデータセンター
nl: Datacenter met basismachine

source: Clones Resource Pool
ja: クローンリソースプール
nl: Bronnenpool voor klonen

source: Resource Pool where deploy clones
ja: クローンを展開するリソースプール
nl: Resourcepool waar klonen worden geïmplementeerd

source: Pub. Datastores
ja: 公開データストア
nl: Publieke datastores

source: Datastores where to put publications
ja: 出版物を保存するデータストア
nl: Datastores waar publicaties kunnen worden opgeslagen

source: Resource Pool containing base machine
ja: ベースマシンを含むリソースプール
nl: Resourcepool met basismachine

source: Main network used by the machine. The first interface found in base machine in this network, will be switched to publication network
ja: マシンが使用するメインネットワーク。このネットワークでベースマシンに最初に見つかったインターフェースが、パブリケーションネットワークに切り替えられます。
nl: Hoofdnetwerk dat door de machine wordt gebruikt. De eerste interface die in dit netwerk op de basismachine wordt gevonden, zal worden doorgeschakeld naar het publicatienetwerk.

source: Pub. Network
ja: 出版ネットワーク
nl: Publieksnetwerk

source: Network on which the machine will be deployed
ja: マシンが展開されるネットワーク
nl: Netwerk waarop de machine zal worden geïmplementeerd

source: Clones Folder
ja: クローンフォルダ
nl: Map met klonen

source: Folder where deploy clones
ja: クローンを展開するフォルダ
nl: Map waar klonen worden geïmplementeerd

source: Datastores
ja: データストア

source: Datastores where to put machines
ja: マシンを配置するデータストア
nl: Datastores: waar moeten machines worden geplaatst?

source: Fixed Machines Pool
ja: 固定マシンプール
nl: Vaste machinespool

source: This service provides access to a fixed group of selected machines on the infrastructure
ja: このサービスは、インフラストラクチャ上の選択されたマシンの固定グループへのアクセスを提供します。
nl: Deze dienst biedt toegang tot een vaste groep geselecteerde machines op de infrastructuur.

source: Clone based - Full
ja: クローンベース - フル
nl: Op klonen gebaseerd - Volledig

source: This service provides access to FULL Cloned machines on a Virtual Center
ja: このサービスは、仮想センター上の完全なクローンマシンへのアクセスを提供します。
nl: Deze service biedt toegang tot volledig gekloonde machines in een virtueel centrum.

source: Xenserver/XCP-NG Platforms Provider
ja: Xenserver/XCP-NG プラットフォームプロバイダー
nl: Aanbieder van XenServer/XCP-NG-platformen

source: XenServer and XCP-NG platforms service provider
ja: XenServerおよびXCP-NGプラットフォームサービスプロバイダー
nl: Serviceprovider voor XenServer- en XCP-NG-platformen

source: XenServer Server IP or Hostname
ja: XenServer サーバーの IP またはホスト名
nl: IP-adres of hostnaam van de XenServer-server

source: XenServer Server Port
ja: XenServer サーバーポート
nl: XenServer-serverpoort

source: User with valid privileges on XenServer
ja: XenServer上で有効な権限を持つユーザー
nl: Gebruiker met geldige rechten op XenServer

source: Password of the user of XenServer
ja: XenServerのユーザーのパスワード
nl: Wachtwoord van de XenServer-gebruiker

source: Backup Host
ja: バックアップホスト

source: XenServer BACKUP IP or Hostname (used on connection failure to main server)
ja: XenServer バックアップ IP またはホスト名 (メイン サーバーへの接続に失敗した場合に使用)
nl: XenServer BACKUP IP-adres of hostnaam (gebruikt bij verbindingsfout met de hoofdserver)

source: Connection test successful
ja: 接続テストが成功しました
nl: Verbindingstest geslaagd

source: Connection failed: {}
ja: 接続に失敗しました: {}
nl: Verbinding mislukt: {}

source: Xen Linked Clone
ja: Xen リンククローン
nl: Xen-gekoppelde kloon

source: Xen Services based on templates
ja: テンプレートに基づくXenサービス
nl: Xen-services gebaseerd op sjablonen

source: Storage SR
ja: ストレージSR
nl: Opslag SR

source: Storage where to publish and put incrementals (only shared storages are supported)
ja: 増分を公開および保存するストレージ（共有ストレージのみがサポートされます）
nl: Opslaglocatie voor publicatie en incrementele updates (alleen gedeelde opslaglocaties worden ondersteund)

source: Network used for virtual machines
ja: 仮想マシンに使用されるネットワーク
nl: Netwerk gebruikt voor virtuele machines

source: Shadow
ja: 影
nl: Schaduw

source: Shadow memory multiplier (use with care)
ja: シャドウメモリ乗数（注意して使用してください）
nl: Schaduwgeheugenvermenigvuldiger (voorzichtig gebruiken)

source: Xen Fixed Machines
ja: Xen 固定マシン
nl: Xen vaste machines

source: Xen Services based on fixed machines. Needs xen agent installed on machines.
ja: 固定マシンをベースとした Xen サービス。マシンに Xen エージェントがインストールされている必要があります。
nl: Xen-services zijn gebaseerd op vaste machines. Hiervoor moet de Xen-agent op de machines geïnstalleerd zijn.

source: Folder
ja: フォルダ
nl: Map

source: Folder containing base machines
ja: ベースマシンを含むフォルダ
nl: Map met basismachines

source: Spanish
ja: スペイン語
nl: Spaans

source: English
ja: 英語
nl: Engels

source: French
ja: フランス語
nl: Frans

source: German
ja: ドイツ語
nl: Duits

source: Portuguese
ja: ポルトガル語
nl: Portugees

source: Italian
ja: イタリア語
nl: Italiaans

source: Dutch
ja: オランダ語
nl: Nederlands

source: Japanese
ja: 日本語
nl: Japanse

source: Arabic
ja: アラビア語
nl: Arabisch

source: Russian
ja: ロシア
nl: Russisch

source: Basque
ja: バスク語
nl: baskisch

source: Catalan
ja: カタルーニャ語
nl: Catalaans

source: Chinese
ja: 中国語

source: Message
ja: メッセージ
nl: Bericht

source: Real name
ja: 本名
nl: Echte naam

source: Last Access
ja: 最終アクセス
nl: Laatste toegang

source: Statistics by Authenticator
ja: 認証者別統計
nl: Statistieken per authenticatie-app

source: User working
ja: ユーザーが作業中
nl: Gebruiker aan het werk

source: Pools:
ja: プール:
nl: Zwembaden:

source: Start date:
ja: 開始日：
nl: Startdatum:

source: End date:
ja: 終了日:
nl: Einddatum:

source: Intervals:
ja: 間隔:
nl: Intervallen:

source: Distinct users by pool
ja: プールごとに異なるユーザー
nl: Unieke gebruikers per pool

source: Accesses by pool
ja: プールからのアクセス
nl: Toegang via het zwembad

source: Users Accesses by pool/date
ja: プール/日付別のユーザーアクセス
nl: Gebruikerstoegang per pool/datum

source: Date:
ja: 日付：
nl: Datum:

source: Services assignation
ja: サービスの割り当て
nl: Dienstentoewijzing

source: Pools usage summary
ja: プールの使用状況の概要
nl: Overzicht van het poolgebruik

source: from
ja: から
nl: van

source: Total time
ja: 合計時間
nl: Totale tijd

source: Total accesses
ja: 総アクセス数
nl: Totaal aantal toegangspogingen

source: Mean time
ja: 平均時間
nl: Ondertussen

source: Access date/time
ja: アクセス日時
nl: Toegangsdatum/tijd

source: Users Access by date
ja: 日付別のユーザーアクセス
nl: Gebruikerstoegang per datum

source: Users Access by day of week
ja: 曜日別のユーザーアクセス
nl: Gebruikers hebben toegang per dag van de week.

source: Users Access by hour
ja: 時間別ユーザーアクセス
nl: Gebruikers hebben per uur toegang.

source: Users Access by day of week/hour
ja: 曜日/時間別のユーザーアクセス
nl: Gebruikers hebben toegang per dag van de week/uur.

source: RDP protocol using HTML5 client
ja: HTML5クライアントを使用したRDPプロトコル
nl: RDP-protocol met HTML5-client

source: Use Glyptodon Enterprise tunnel
ja: Glyptodon Enterprise トンネルを使用する
nl: Gebruik de Glyptodon Enterprise-tunnel

source: If checked, UDS will use Glyptodon Enterprise Tunnel for HTML tunneling instead of UDS Tunnel
ja: チェックされている場合、UDS は HTML トンネリングに UDS トンネルではなく Glyptodon Enterprise トンネルを使用します。
nl: Indien aangevinkt, gebruikt UDS Glyptodon Enterprise Tunnel voor HTML-tunneling in plaats van UDS Tunnel.

source: Empty creds
ja: 空のクレジット
nl: Lege inloggegevens

source: If checked, the credentials used to connect will be emtpy
ja: チェックすると、接続に使用される資格情報は空になります
nl: Indien aangevinkt, zullen de inloggegevens leeg zijn.

source: If not empty, this username will be always used as credential
ja: 空でない場合、このユーザー名は常に認証情報として使用されます
nl: Indien niet leeg, wordt deze gebruikersnaam altijd als inloggegeven gebruikt.

source: If not empty, this password will be always used as credential
ja: 空でない場合、このパスワードは常に認証情報として使用されます
nl: Indien niet leeg, wordt dit wachtwoord altijd als inloggegeven gebruikt.

source: Without Domain
ja: ドメインなし
nl: Zonder domein

source: If checked, the domain part will always be emptied (to connecto to xrdp for example is needed)
ja: チェックされている場合、ドメイン部分は常に空になります（たとえば、xrdpに接続するために必要です）
nl: Indien aangevinkt, wordt het domeingedeelte altijd leeg gelaten (dit is bijvoorbeeld nodig om verbinding te maken met xrdp).

source: If not empty, this domain will be always used as credential (used as DOMAIN\user)
ja: 空でない場合、このドメインは常に資格情報として使用されます（DOMAIN\user として使用されます）。
nl: Indien niet leeg, wordt dit domein altijd gebruikt als inloggegevens (gebruikt als DOMAIN\user).

source: Show wallpaper
ja: 壁紙を表示
nl: Toon achtergrond

source: If checked, the wallpaper and themes will be shown on machine (better user experience, more bandwidth)
ja: チェックを入れると、壁紙とテーマがマシン上に表示されます（ユーザーエクスペリエンスが向上し、帯域幅が広がります）
nl: Indien aangevinkt, worden de achtergrondafbeeldingen en thema&#39;s op de computer weergegeven (betere gebruikerservaring, meer bandbreedte).

source: Allow Desk.Comp.
ja: Desk.Comp を許可します。
nl: Sta Desk.Comp toe.

source: If checked, desktop composition will be allowed
ja: チェックを入れるとデスクトップコンポジションが許可されます
nl: Indien aangevinkt, is het toegestaan om bestanden op het bureaublad te plaatsen.

source: Font Smoothing
ja: フォントスムージング
nl: Lettertype-vloeiendheid

source: If checked, fonts smoothing will be allowed (windows clients only)
ja: チェックすると、フォントのスムージングが許可されます（Windowsクライアントのみ）
nl: Indien aangevinkt, is lettertypevereffening toegestaan (alleen voor Windows-clients).

source: Enable Audio
ja: オーディオを有効にする
nl: Audio inschakelen

source: If checked, the audio will be redirected to remote session (if client browser supports it)
ja: チェックすると、オーディオはリモート セッションにリダイレクトされます (クライアント ブラウザーがサポートしている場合)
nl: Indien aangevinkt, wordt de audio doorgestuurd naar de externe sessie (indien de clientbrowser dit ondersteunt).

source: Enable Microphone
ja: マイクを有効にする
nl: Schakel de microfoon in

source: If checked, the microphone will be redirected to remote session (if client browser supports it)
ja: チェックすると、マイクはリモート セッションにリダイレクトされます (クライアント ブラウザーがサポートしている場合)
nl: Indien aangevinkt, wordt de microfoon doorgeschakeld naar de externe sessie (indien de clientbrowser dit ondersteunt).

source: Enable Printing
ja: 印刷を有効にする
nl: Afdrukken inschakelen

source: If checked, the printing will be redirected to remote session (if client browser supports it)
ja: チェックすると、印刷はリモート セッションにリダイレクトされます (クライアント ブラウザーがサポートしている場合)
nl: Indien aangevinkt, wordt het afdrukken doorgestuurd naar een externe sessie (indien de clientbrowser dit ondersteunt).

source: File Sharing
ja: ファイル共有
nl: Bestanden delen

source: File upload/download redirection policy
ja: ファイルのアップロード/ダウンロードのリダイレクトポリシー
nl: Beleid voor omleiding bij het uploaden/downloaden van bestanden

source: Disable file sharing
ja: ファイル共有を無効にする
nl: Bestandsdeling uitschakelen

source: Allow download only
ja: ダウンロードのみ許可
nl: Alleen downloaden toestaan

source: Allow upload only
ja: アップロードのみ許可
nl: Alleen uploaden toestaan

source: Enable file sharing
ja: ファイル共有を有効にする
nl: Bestandsdeling inschakelen

source: Clipboard
ja: クリップボード
nl: Klembord

source: Clipboard redirection policy
ja: クリップボードのリダイレクトポリシー
nl: Beleid voor omleiding van het klembord

source: Disable clipboard
ja: クリップボードを無効にする
nl: Klembord uitschakelen

source: Disable copy from remote
ja: リモートからのコピーを無効にする
nl: Kopiëren vanaf externe locatie uitschakelen

source: Disable paste to remote
ja: リモートへの貼り付けを無効にする
nl: Schakel plakken naar extern apparaat uit.

source: Enable clipboard
ja: クリップボードを有効にする
nl: Schakel het klembord in.

source: Layout
ja: レイアウト
nl: Indeling

source: Keyboard Layout of server
ja: サーバーのキーボードレイアウト
nl: Toetsenbordindeling van de server

source: English (US) keyboard
ja: 英語（米国）キーボード
nl: Engels (VS) toetsenbord

source: English (GB) keyboard
ja: 英語（GB）キーボード
nl: Engels (GB) toetsenbord

source: Spanish keyboard
ja: スペイン語キーボード
nl: Spaans toetsenbord

source: Latin American keyboard
ja: ラテンアメリカキーボード
nl: Latijns-Amerikaans toetsenbord

source: Danish keyboard
ja: デンマーク語キーボード
nl: Deens toetsenbord

source: German keyboard (qwertz)
ja: ドイツ語キーボード（Qwertz）
nl: Duits toetsenbord (qwertz)

source: French keyboard (azerty)
ja: フランス語キーボード（azerty）
nl: Frans toetsenbord (azerty)

source: Belgian French keyboard (azerty)
ja: ベルギーフランス語キーボード（azerty）
nl: Belgisch-Frans toetsenbord (azerty)

source: Swiss German keyboard (qwertz)
ja: スイスドイツ語キーボード（Qwertz）
nl: Zwitsers-Duits toetsenbord (qwertz)

source: Swiss French keyboard (qwertz)
ja: スイスフランス語キーボード（Qwertz）
nl: Zwitsers Frans toetsenbord (qwertz)

source: Hungarian keyboard
ja: ハンガリー語キーボード
nl: Hongaars toetsenbord

source: Italian keyboard
ja: イタリア語キーボード
nl: Italiaans toetsenbord
