Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: If not empty, this list of domain=backup1,backup2,... will be used as backup servers for the domains.If domain is not specified, the backup servers will be used for all domains.
ja: 空でない場合、このドメイン=backup1、backup2、... のリストがドメインのバックアップ サーバーとして使用されます。ドメインが指定されていない場合は、すべてのドメインに対してバックアップ サーバーが使用されます。
nl: Indien niet leeg, wordt deze lijst met domeinen (bijvoorbeeld back-up1, back-up2, ...) gebruikt als back-upservers voor de domeinen. Indien geen domein is opgegeven, worden de back-upservers voor alle domeinen gebruikt.

source: Use SSL
ja: SSLを使用する
nl: Gebruik SSL

source: If checked, a ssl connection to Active Directory will be used
ja: チェックすると、Active DirectoryへのSSL接続が使用されます。
nl: Indien aangevinkt, wordt een SSL-verbinding met Active Directory gebruikt.

source: Verify SSL
ja: SSLを検証する
nl: SSL-verificatie

source: If checked, SSL verification will be enforced. If not, SSL verification will be disabled
ja: チェックを入れるとSSL検証が強制されます。チェックを入れないとSSL検証は無効になります。
nl: Indien aangevinkt, wordt SSL-verificatie afgedwongen. Zo niet, dan wordt SSL-verificatie uitgeschakeld.

source: Certificate
ja: 証明書
nl: Certificaat

source: Certificate to use for SSL verification
ja: SSL検証に使用する証明書
nl: Certificaat te gebruiken voor SSL-verificatie

source: Host translation list
ja: ホスト翻訳リスト
nl: Host vertaallijst

source: If not empty, this list of key=value pairs will be used to translate the host name from AD to an resolvable hostname.
ja: 空でない場合、このキー = 値のペアのリストは、ホスト名を AD から解決可能なホスト名に変換するために使用されます。
nl: Indien niet leeg, wordt deze lijst met sleutel=waarde-paren gebruikt om de hostnaam uit Active Directory om te zetten naar een oplosbare hostnaam.

source: Ignore domains
ja: ドメインを無視
nl: Negeer domeinen

source: If not empty, this list of domains will be ignored when searching for users. Comma separated values.
ja: 空でない場合、このドメインのリストはユーザー検索時に無視されます。値はカンマで区切られます。
nl: Als deze lijst met domeinen niet leeg is, wordt deze genegeerd bij het zoeken naar gebruikers. Waarden moeten door komma&#39;s gescheiden zijn.

source: Redirect On Expired
ja: 期限切れ時にリダイレクト
nl: Doorverwijzing bij verlopen

source: If not empty, if user password is expired, will be automatically redirected to this URL
ja: 空でない場合、ユーザーのパスワードが期限切れになると、この URL に自動的にリダイレクトされます。
nl: Indien niet leeg, of indien het gebruikerswachtwoord is verlopen, wordt de gebruiker automatisch doorgestuurd naar deze URL.

source: Force Group Membership
ja: グループメンバーシップを強制する
nl: Lidmaatschap van een strijdmachtgroep

source: If not empty, all users will be considered members of this group
ja: 空でない場合、すべてのユーザーがこのグループのメンバーとみなされます
nl: Indien niet leeg, worden alle gebruikers beschouwd als leden van deze groep.

source: Active Directory Authenticator
ja: アクティブディレクトリ認証子

source: Authenticate against Active Directory
ja: Active Directory に対して認証する
nl: Authenticatie via Active Directory

source: Must specify the username in the form USERNAME@DOMAIN.DOM
ja: ユーザー名は USERNAME@DOMAIN.DOM の形式で指定する必要があります
nl: De gebruikersnaam moet worden opgegeven in de vorm USERNAME@DOMAIN.DOM

source: Could not connect to any AD server. Check your configuration (server, ssl certificates, ...).
ja: どのADサーバーにも接続できませんでした。設定（サーバー、SSL証明書など）を確認してください。
nl: Er kon geen verbinding worden gemaakt met een AD-server. Controleer uw configuratie (server, SSL-certificaten, enz.).

source: Username not found
ja: ユーザー名が見つかりません
nl: Gebruikersnaam niet gevonden

source: Group not found
ja: グループが見つかりません
nl: Groep niet gevonden

source: Error testing connection
ja: 接続テスト中にエラーが発生しました
nl: Fout bij het testen van de verbinding.

source: Connection seems to be incorrect, please check it
ja: 接続が正しくないようです。確認してください
nl: De verbinding lijkt niet in orde te zijn, controleer dit alstublieft.

source: Server does not seem an Active Directory (it does not have user objects)
ja: サーバーは Active Directory ではないようです (ユーザー オブジェクトがありません)
nl: De server lijkt geen Active Directory te zijn (er zijn geen gebruikersobjecten aanwezig).

source: Server does not seem an Active Directory (it does not have group objects)
ja: サーバーは Active Directory ではないようです (グループ オブジェクトがありません)
nl: De server lijkt geen Active Directory te zijn (hij heeft geen groepsobjecten).

source: Connection params seem correct, test was succesfully executed
ja: 接続パラメータは正しいようです。テストは正常に実行されました。
nl: De verbindingsparameters lijken correct, de test is succesvol uitgevoerd.

source: Entra ID Authenticator
ja: Entra ID認証システム

source: Entra ID Authenticator. Formerly Azure AD.
ja: Entra ID Authenticator。旧称 Azure AD。
nl: Entra ID Authenticator. Voorheen Azure AD.

source: Tenant ID
ja: テナントID
nl: Huurders-ID

source: Obtained from Entra ID - Properties - Tenant ID
ja: Entra ID - プロパティ - テナントIDから取得
nl: Verkregen via Entra ID - Properties - Tenant ID

source: Client ID
ja: クライアントID
nl: Klant-ID

source: Obtained from App created on Azure for UDS Enterprise
ja: UDS Enterprise 用に Azure で作成されたアプリから取得
nl: Afkomstig van een app die is gemaakt op Azure voor UDS Enterprise.

source: Client Secret
ja: クライアントシークレット
nl: Klantgeheim

source: Obtained from App created on Azure for UDS Enteprise - Keys
ja: Azure で作成された UDS エンタープライズ向けアプリから取得 - キー
nl: Verkregen via een app die is gemaakt op Azure voor UDS Enterprise - Sleutels

source: Callback
ja: 折り返し電話
nl: Terugbelverzoek

source: Callback url (Filled by UDS, fix this only if necesary!!)
ja: コールバック URL (UDS によって入力されます。必要な場合にのみ修正してください。)
nl: Callback-URL (ingevuld door UDS, pas dit alleen aan indien nodig!!)

source: Proxy
ja: プロキシ
nl: Volmacht

source: Proxy used for connection to azure for HTTPS connections (use PROTOCOL://host:port, i.e. https://10.10.0.1:8080)
ja: HTTPS 接続で Azure に接続するために使用されるプロキシ (PROTOCOL://host:port、つまり https://10.10.0.1:8080 を使用)
nl: Proxy gebruikt voor verbinding met Azure voor HTTPS-verbindingen (gebruik PROTOCOL://host:port, bijvoorbeeld https://10.10.0.1:8080)

source: Enable School Data Sync Integration
ja: 学校データ同期統合を有効にする
nl: Schakel de integratie voor schoolgegevenssynchronisatie in.

source: Enable only if you have Microsoft School Data Sync in your Environnment.
ja: 環境に Microsoft School Data Sync がある場合にのみ有効にします。
nl: Schakel deze optie alleen in als Microsoft School Data Sync in uw omgeving is geïnstalleerd.

source: Azure Logout method.
ja: Azure ログアウト方法。
nl: Azure-uitlogmethode.

source: UDS Redirection to Microsoft logout pages on UDS logout.
ja: UDS ログアウト時に Microsoft ログアウト ページに UDS をリダイレクトします。
nl: UDS-omleiding naar Microsoft-afmeldpagina&#39;s bij het afmelden bij UDS.

source: Do not redirect
ja: リダイレクトしないでください
nl: Niet doorverwijzen

source: Azure logout
ja: Azure ログアウト
nl: Azure-uitloggen

source: Microsoft logout
ja: Microsoft ログアウト
nl: Microsoft-uitloggen

source: Office 365 logout
ja: Office 365 ログアウト
nl: Office 365 uitloggen

source: External Domain (#EXT# users domain)
ja: 外部ドメイン (#EXT# ユーザー ドメイン)
nl: Extern domein (#EXT# gebruikersdomein)

source: Domain used for external users (empty means no external users)
ja: 外部ユーザー用に使用されるドメイン（空の場合、外部ユーザーは存在しません）
nl: Domein gebruikt voor externe gebruikers (leeg betekent geen externe gebruikers)

source: This kind of Authenticator does not support white spaces on field NAME
ja: この種類の認証システムは、フィールドNAMEの空白をサポートしていません。
nl: Dit type authenticatie ondersteunt geen spaties in het veld NAAM.

source: User not found
ja: ユーザーが見つかりません
nl: Gebruiker niet gevonden

source: Authenticator exception:
ja: 認証例外:
nl: Authenticator-uitzondering:

source: Connection error:
ja: 接続エラー:
nl: Verbindingsfout:

source: Connection params seems correct, test was succesfully executed
ja: 接続パラメータは正しいようです。テストは正常に実行されました。
nl: De verbindingsparameters lijken correct, de test is succesvol uitgevoerd.

source: EDirectory Server IP or Hostname
ja: EDirectoryサーバーのIPまたはホスト名
nl: IP-adres of hostnaam van de eDirectory-server

source: Ldap port (usually 389 for non ssl and 636 for ssl)
ja: LDAP ポート (通常、非 SSL の場合は 389、SSL の場合は 636)
nl: LDAP-poort (meestal 389 voor niet-SSL en 636 voor SSL)

source: If checked, the connection will be ssl, using port 636 instead of 389
ja: チェックを入れると、接続はSSLとなり、ポート389ではなく636が使用されます。
nl: Indien aangevinkt, zal de verbinding via SSL tot stand komen en poort 636 gebruiken in plaats van 389.

source: Username with read privileges on the eDirectory
ja: eDirectoryの読み取り権限を持つユーザー名
nl: Gebruikersnaam met leesrechten op de eDirectory

source: Timeout
ja: タイムアウト

source: Timeout in seconds of connection to LDAP
ja: LDAPへの接続のタイムアウト（秒）
nl: Time-out in seconden voor de verbinding met LDAP

source: MFA attribute
ja: MFA属性
nl: MFA-attribuut

source: Attribute from where to extract the MFA code
ja: MFA コードを抽出する属性
nl: Kenmerk waaruit de MFA-code moet worden geëxtraheerd

source: eDirectory Authenticator
ja: eDirectory認証システム

source: Authenticate against eDirectory
ja: eDirectoryで認証する
nl: Authenticeer via eDirectory

source: Too many results, be more specific
ja: 結果が多すぎるので、もっと具体的にしてください
nl: Te veel resultaten, wees specifieker.

source: Connection error
ja: 接続エラー
nl: Verbindingsfout

source: Connection error: {}
ja: 接続エラー: {}
nl: Verbindingsfout: {}

source: Ldap search base is incorrect
ja: LDAP検索ベースが正しくありません
nl: De LDAP-zoekbasis is onjuist.

source: Ldap user class seems to be incorrect (no user found by that class)
ja: LDAP ユーザー クラスが正しくないようです (そのクラスにユーザーが見つかりません)
nl: De LDAP-gebruikersklasse lijkt onjuist te zijn (er is geen gebruiker gevonden die aan die klasse voldoet).

source: Ldap user id attribute seems to be incorrect (no user found by that attribute)
ja: LDAP ユーザー ID 属性が正しくないようです (その属性でユーザーが見つかりません)
nl: Het LDAP-gebruikers-ID-attribuut lijkt onjuist te zijn (er is geen gebruiker gevonden op basis van dat attribuut).

source: Ldap group attribute seems to be incorrect (no group found by that attribute)
ja: LDAP グループ属性が正しくないようです (その属性でグループが見つかりません)
nl: Het LDAP-groepkenmerk lijkt onjuist te zijn (er is geen groep gevonden op basis van dat kenmerk).

source: Ldap user class or user id attr is probably wrong (Ldap is an eDirectory?)
ja: Ldap ユーザー クラスまたはユーザー ID 属性が間違っている可能性があります (Ldap は eDirectory ですか?)
nl: De LDAP-gebruikersklasse of het gebruikers-ID-attribuut is waarschijnlijk onjuist (is LDAP een eDirectory?).

source: IP Authenticator
ja: IP認証システム

source: IP Range
ja: IP範囲
nl: IP-bereik

source: Accept proxy
ja: プロキシを受け入れる
nl: Accepteer proxy

source: If checked, requests via proxy will get FORWARDED ip address (take care with this bein checked, can take internal IP addresses from internet)
ja: チェックされている場合、プロキシ経由のリクエストは転送された IP アドレスを取得します (これをチェックする場合は注意してください。インターネットから内部 IP アドレスを取得できます)
nl: Indien aangevinkt, krijgen verzoeken via de proxy een DOORGESTUURD IP-adres (wees voorzichtig met deze optie, want er kunnen interne IP-adressen van internet worden gebruikt).

source: Allowed only from this networks
ja: このネットワークからのみ許可
nl: Alleen toegestaan vanaf deze netwerken.

source: This authenticator will be allowed only from these networks. Leave empty to allow all networks
ja: この認証アプリはこれらのネットワークからのみ許可されます。すべてのネットワークから許可する場合は空白のままにしてください。
nl: Deze authenticatie is alleen toegestaan vanuit deze netwerken. Laat dit veld leeg om alle netwerken toe te staan.

source: All seems to be fine.
ja: すべて順調のようです。
nl: Alles lijkt in orde.

source: Internal Database
ja: 内部データベース
nl: Interne database

source: Internal dabasase authenticator. Doesn't use external sources
ja: 内部データベース認証システム。外部ソースは使用しません。
nl: Interne database-authenticator. Maakt geen gebruik van externe bronnen.

source: Different user for each host
ja: ホストごとに異なるユーザー
nl: Een aparte gebruiker voor elke host.

source: If checked, each host will have a different user name
ja: チェックすると、各ホストに異なるユーザー名が設定されます
nl: Indien aangevinkt, krijgt elke host een andere gebruikersnaam.

source: Reverse DNS
ja: 逆DNS

source: If checked, the host will be reversed dns
ja: チェックすると、ホストは逆DNSになります
nl: Indien aangevinkt, zal de host een omgekeerde DNS-verbinding hebben.

source: All seems fine in the authenticator.
ja: 認証システムではすべて正常のようです。
nl: Alles lijkt in orde met de authenticatie.

source: OAuth2 Authenticator
ja: OAuth2認証子

source: Authorization endpoint
ja: 認可エンドポイント
nl: Autorisatie-eindpunt

source: Authorization endpoint for OAuth2.
ja: OAuth2 の認可エンドポイント。
nl: Autorisatie-eindpunt voor OAuth2.

source: Client ID for OAuth2.
ja: OAuth2 のクライアント ID。
nl: Client-ID voor OAuth2.

source: Client secret for OAuth2.
ja: OAuth2 のクライアント シークレット。
nl: Clientgeheim voor OAuth2.

source: Scope
ja: 範囲
nl: Domein

source: Scope for OAuth2.
ja: OAuth2 のスコープ。
nl: Bereik voor OAuth2.

source: Common Groups
ja: 共通グループ
nl: Gemeenschappelijke groepen

source: User will be assigned to this groups once authenticated. Comma separated list of groups
ja: 認証後、ユーザーはこのグループに割り当てられます。カンマ区切りのグループリスト
nl: De gebruiker wordt aan deze groep toegewezen zodra hij/zij is geauthenticeerd. (Komtgescheiden lijst van groepen)

source: Redirection endpoint
ja: リダイレクトエンドポイント
nl: Omleidings-eindpunt

source: Redirection endpoint for OAuth2. (Filled by UDS)
ja: OAuth2 のリダイレクトエンドポイント。(UDS によって入力)
nl: Omleidings-eindpunt voor OAuth2. (Ingevuld door UDS)

source: Response type
ja: 応答タイプ
nl: Reactietype

source: Response type for OAuth2.
ja: OAuth2 のレスポンス タイプ。
nl: Antwoordtype voor OAuth2.

source: Token endpoint
ja: トークンエンドポイント
nl: Token-eindpunt

source: Token endpoint for OAuth2. Only required for "code" response type.
ja: OAuth2 のトークン エンドポイント。レスポンス タイプが「コード」の場合のみ必要です。
nl: Token-eindpunt voor OAuth2. Alleen vereist voor het responstype "code".

source: User information endpoint
ja: ユーザー情報エンドポイント
nl: Gebruikersinformatie-eindpunt

source: User information endpoint for OAuth2. Only required for "code" response type.
ja: OAuth2のユーザー情報エンドポイント。レスポンスタイプが「コード」の場合のみ必須です。
nl: Gebruikersinformatie-eindpunt voor OAuth2. Alleen vereist voor het responstype "code".

source: Public Key
ja: 公開鍵
nl: Openbare sleutel

source: Provided by Oauth2 provider
ja: Oauth2プロバイダーによって提供
nl: Aangeboden door OAuth2-provider

source: Logout URL
ja: ログアウトURL
nl: Uitlog-URL

source: URL to logout from OAuth2 provider. Allows {token} placeholder.
ja: OAuth2プロバイダーからログアウトするためのURL。{token}プレースホルダーを許可します。
nl: URL om uit te loggen bij de OAuth2-provider. Staat de placeholder {token} toe.

source: Common groups is required for "code" response types
ja: 「コード」応答タイプには共通グループが必要です
nl: Gemeenschappelijke groepen zijn vereist voor "code"-antwoordtypen.

source: Token endpoint is required for "code" response types
ja: 「コード」レスポンスタイプにはトークンエンドポイントが必要です
nl: Een token-eindpunt is vereist voor "code"-antwoordtypen.

source: Public key is required for "openid+token_id" response type
ja: 「openid+token_id」レスポンスタイプには公開鍵が必要です
nl: Een openbare sleutel is vereist voor het responstype "openid+token_id".

source: Code (authorization code flow)
ja: コード（認証コードフロー）
nl: Code (autorisatiecode-flow)

source: PKCE (authorization code flow with PKCE)
ja: PKCE（PKCEを使用した認証コードフロー）
nl: PKCE (autorisatiecodestroom met PKCE)

source: Token (implicit flow)
ja: トークン（暗黙的なフロー）
nl: Token (impliciete stroom)

source: OpenID Connect Token (implicit flow with OpenID Connect)
ja: OpenID Connect トークン (OpenID Connect による暗黙的なフロー)
nl: OpenID Connect-token (impliciete flow met OpenID Connect)

source: OpenID Connect Code (authorization code flow with OpenID Connect)
ja: OpenID Connect コード (OpenID Connect による認可コード フロー)
nl: OpenID Connect-code (autorisatiecode-flow met OpenID Connect)

source: Radius Authenticator
ja: Radius 認証子

source: Radius Server IP or Hostname
ja: RadiusサーバーのIPまたはホスト名
nl: IP-adres of hostnaam van de RADIUS-server

source: Radius authentication port (usually 1812)
ja: Radius認証ポート（通常は1812）
nl: Radius-authenticatiepoort (meestal 1812)

source: Secret
ja: 秘密
nl: Geheim

source: Radius client secret
ja: Radiusクライアントシークレット
nl: Radius-clientgeheim

source: NAS Identifier
ja: NAS識別子
nl: NAS-identificatie

source: NAS Identifier for Radius Server
ja: Radius サーバーの NAS 識別子
nl: NAS-identificatie voor RADIUS-server

source: App Prefix for Class Attributes
ja: クラス属性のアプリプレフィックス
nl: App-voorvoegsel voor klasse-attributen

source: Application prefix for filtering groups from "Class" attribute
ja: 「クラス」属性からグループをフィルタリングするためのアプリケーションプレフィックス
nl: Toepassingsvoorvoegsel voor het filteren van groepen op basis van het attribuut "Klasse".

source: Global group
ja: グローバルグループ
nl: Wereldwijde groep

source: If set, this value will be added as group for all radius users
ja: 設定されている場合、この値はすべてのRADIUSユーザーのグループとして追加されます
nl: Indien ingesteld, wordt deze waarde toegevoegd als groep voor alle RADIUS-gebruikers.

source: Use Message Authenticator
ja: メッセージ認証を使用する
nl: Gebruik berichtauthenticator

source: Use Message Authenticator for authentication
ja: 認証にはメッセージ認証を使用する
nl: Gebruik Message Authenticator voor authenticatie.

source: Connection to Radius server failed
ja: Radiusサーバーへの接続に失敗しました
nl: Verbinding met RADIUS-server mislukt

source: Ldap Server Host
ja: LDAPサーバーホスト

source: Username with read privileges on the base selected
ja: 選択したベースの読み取り権限を持つユーザー名
nl: Gebruikersnaam met leesrechten op de geselecteerde database

source: Base
ja: ベース
nl: Baseren

source: Common search base (used for "users" and "groups")
ja: 共通検索ベース（「ユーザー」と「グループ」に使用）
nl: Gemeenschappelijke zoekbasis (gebruikt voor "gebruikers" en "groepen")

source: Ldap info
ja: LDAP情報

source: User class
ja: ユーザークラス
nl: Gebruikersklasse

source: Class for LDAP users (normally posixAccount)
ja: LDAP ユーザーのクラス (通常は posixAccount)
nl: Klasse voor LDAP-gebruikers (normaal gesproken posixAccount)

source: User Id Attr
ja: ユーザーID属性
nl: Gebruikers-ID-attribuut

source: Attribute that contains the user id.
ja: ユーザー ID を含む属性。
nl: Attribuut dat de gebruikers-ID bevat.

source: Alt. class
ja: 代替クラス
nl: Alternatieve klasse

source: Class for LDAP objects that will be also checked for groups retrieval (normally empty)
ja: グループの取得時にもチェックされる LDAP オブジェクトのクラス (通常は空)
nl: Klasse voor LDAP-objecten die ook worden gecontroleerd op het ophalen van groepen (normaal gesproken leeg).

source: Regex LDAP Authenticator
ja: 正規表現LDAP認証子
nl: Reguliere expressie LDAP-authenticator

source: Regular Expressions LDAP authenticator
ja: 正規表現LDAP認証子
nl: Reguliere expressies LDAP-authenticator

source: Ldap user id attr is probably wrong (can't find any user with that attribute)
ja: LDAP ユーザー ID 属性が間違っている可能性があります (その属性を持つユーザーが見つかりません)
nl: Het LDAP-gebruikers-ID-attribuut is waarschijnlijk onjuist (er kan geen gebruiker met dat attribuut worden gevonden).

source: Ldap group name attribute seems to be incorrect (no group found by that attribute)
ja: LDAP グループ名属性が正しくないようです (その属性でグループが見つかりません)
nl: Het attribuut &#39;LDAP-groepsnaam&#39; lijkt onjuist te zijn (er is geen groep gevonden op basis van dat attribuut).

source: SAML Authenticator
ja: SAML認証子

source: SAML (v2.0) Authenticator
ja: SAML (v2.0) 認証子
nl: SAML (v2.0) authenticatie-app

source: Private key
ja: 秘密鍵
nl: Privésleutel

source: Private key used for sign and encription, as generated in base 64 from openssl
ja: 署名と暗号化に使用される秘密鍵。openssl から base 64 で生成されます。
nl: De privésleutel die wordt gebruikt voor ondertekening en versleuteling, gegenereerd in base64 door OpenSSL.

source: Certificates
ja: 証明書
nl: Certificaten

source: Server certificate used in SAML, as generated in base 64 from openssl
ja: SAML で使用されるサーバー証明書（openssl から base 64 で生成）
nl: Servercertificaat gebruikt in SAML, gegenereerd in base64 door openssl

source: IDP Metadata
ja: IDPメタデータ

source: You can enter here the URL or the IDP metadata or the metadata itself (xml)
ja: ここでURLまたはIDPメタデータ、あるいはメタデータ自体（xml）を入力できます。
nl: U kunt hier de URL, de IDP-metadata of de metadata zelf (xml) invoeren.

source: Metadata
ja: メタデータ

source: Entity ID
ja: エンティティID
nl: Entiteits-ID

source: ID of the SP. If left blank, this will be autogenerated from server URL
ja: SPのID。空白のままにすると、サーバーURLから自動生成されます。
nl: ID van de SP. Indien dit veld leeg wordt gelaten, wordt dit automatisch gegenereerd op basis van de server-URL.

source: User name attrs
ja: ユーザー名属性
nl: Gebruikersnaamkenmerken

source: Fields from where to extract user name
ja: ユーザー名を抽出するフィールド
nl: Velden waaruit de gebruikersnaam moet worden geëxtraheerd

source: Attributes
ja: 属性
nl: Kenmerken

source: Group name attrs
ja: グループ名属性
nl: Groepsnaamkenmerken

source: Fields from where to extract the groups
ja: グループを抽出するフィールド
nl: Velden waaruit de groepen moeten worden geëxtraheerd

source: Real name attrs
ja: 実名属性
nl: Echte naamkenmerken

source: Fields from where to extract the real name
ja: 実名を抽出するフィールド
nl: Velden waaruit de echte naam kan worden gehaald

source: Global logout
ja: グローバルログアウト
nl: Wereldwijde uitlog

source: If set, logout from UDS will trigger SAML logout
ja: 設定されている場合、UDSからのログアウトはSAMLログアウトをトリガーします
nl: Indien ingesteld, zal uitloggen bij UDS een SAML-uitlogactie activeren.

source: ADFS compatibility
ja: ADFSの互換性
nl: ADFS-compatibiliteit

source: If set, enable lowercase url encoding so ADFS can work correctly
ja: 設定すると、ADFSが正しく動作するように小文字のURLエンコードが有効になります。
nl: Schakel, indien ingesteld, URL-codering naar kleine letters in zodat ADFS correct kan werken.

source: Check SSL certificate
ja: SSL証明書を確認する
nl: Controleer het SSL-certificaat

source: If set, check SSL certificate on requests for IDP Metadata
ja: 設定されている場合、IDP メタデータのリクエストで SSL 証明書をチェックします
nl: Indien ingesteld, controleer het SSL-certificaat bij verzoeken voor IDP-metadata.

source: Security
ja: 安全
nl: Beveiliging

source: Encripted nameID
ja: 暗号化された名前ID
nl: Versleutelde naamID

source: If set, nameID will be encripted
ja: 設定すると、nameIDが暗号化されます
nl: Indien ingesteld, wordt nameID versleuteld.

source: Authn requests signed
ja: 認証リクエストが署名されました
nl: Authenticatieverzoeken ondertekend

source: If set, authn requests will be signed
ja: 設定すると、認証リクエストが署名されます
nl: Indien ingesteld, worden authenticatieverzoeken ondertekend.

source: Logout requests signed
ja: ログアウトリクエストに署名しました
nl: Uitlogverzoeken ondertekend

source: If set, logout requests will be signed
ja: 設定すると、ログアウトリクエストが署名されます
nl: Indien ingesteld, worden uitlogverzoeken ondertekend.

source: Logout responses signed
ja: ログアウト応答が署名されました
nl: Uitlogreacties ondertekend

source: If set, logout responses will be signed
ja: 設定すると、ログアウト応答が署名されます
nl: Indien ingesteld, worden uitlogreacties ondertekend.

source: Sign metadata
ja: メタデータに署名する
nl: Ondertekeningsmetadata

source: If set, metadata will be signed
ja: 設定するとメタデータが署名されます
nl: Indien ingesteld, worden de metagegevens ondertekend.

source: Want messages signed
ja: メッセージの署名を希望
nl: Wilt u berichten ondertekend ontvangen?

source: If set, messages will be signed
ja: 設定すると、メッセージに署名が付きます
nl: Indien ingesteld, worden berichten ondertekend.

source: Want assertions signed
ja: 署名されたアサーションを希望
nl: Verklaringen ondertekend

source: If set, assertions will be signed
ja: 設定されている場合、アサーションは署名されます
nl: Indien ingesteld, worden beweringen ondertekend.

source: Want assertions encrypted
ja: アサーションを暗号化したい
nl: Wil je dat beweringen versleuteld worden?

source: If set, assertions will be encrypted
ja: 設定すると、アサーションは暗号化されます
nl: Indien ingesteld, worden beweringen versleuteld.

source: Want nameID encrypted
ja: 名前IDを暗号化したい
nl: Wil je dat de naam-ID versleuteld is?

source: If set, nameID will be encrypted
ja: 設定されている場合、nameIDは暗号化されます
nl: Indien ingesteld, wordt nameID versleuteld.

source: Requested authn context
ja: 要求された認証コンテキスト
nl: Gevraagde authenticatiecontext

source: If set, requested authn context will be sent
ja: 設定されている場合、要求された認証コンテキストが送信されます
nl: Indien ingesteld, wordt de gevraagde authenticatiecontext verzonden.

source: Allow deprecated signature algorithms
ja: 非推奨の署名アルゴリズムを許可する
nl: Sta verouderde handtekeningalgoritmen toe.

source: If set, deprecated signature algorithms will be allowed (as SHA1, MD5, etc...)
ja: 設定されている場合、非推奨の署名アルゴリズム (SHA1、MD5 など) が許可されます。
nl: Indien ingesteld, zijn verouderde handtekeningalgoritmen toegestaan (zoals SHA1, MD5, enz.).

source: Metadata cache duration
ja: メタデータキャッシュの期間
nl: Duur van de metadatacache
