Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/django.po
Languages: ja, nl

source: Japanese keyboard
ja: 日本語キーボード
nl: Japans toetsenbord

source: Norwegian keyboard
ja: ノルウェー語キーボード
nl: Noors toetsenbord

source: Portuguese Brazilian keyboard
ja: ブラジルポルトガル語キーボード
nl: Portugees Braziliaans toetsenbord

source: Swedish keyboard
ja: スウェーデン語キーボード
nl: Zweeds toetsenbord

source: Turkish keyboard
ja: トルコ語キーボード
nl: Turks toetsenbord

source: Failsafe
ja: フェイルセーフ

source: Force new HTML Window
ja: 新しい HTML ウィンドウを強制する
nl: Een nieuw HTML-venster forceren

source: Select windows behavior for new connections on HTML5
ja: HTML5 での新しい接続に対するウィンドウの動作を選択する
nl: Selecteer het venstergedrag voor nieuwe verbindingen op HTML5.

source: Open every connection on the same window, but keeps UDS window.
ja: すべての接続を同じウィンドウで開きますが、UDS ウィンドウは保持されます。
nl: Open alle verbindingen in hetzelfde venster, maar behoud het UDS-venster.

source: Force every connection to be opened on a new window.
ja: すべての接続を新しいウィンドウで開くように強制します。
nl: Zorg ervoor dat elke verbinding in een nieuw venster wordt geopend.

source: Override UDS window and replace it with the connection.
ja: UDS ウィンドウをオーバーライドし、接続に置き換えます。
nl: Overschrijf het UDS-venster en vervang het door de verbinding.

source: Connection security mode for Guacamole RDP connection
ja: Guacamole RDP 接続の接続セキュリティ モード
nl: Verbindingsbeveiligingsmodus voor Guacamole RDP-verbinding

source: Any (Allow the server to choose the type of auth)
ja: 任意（サーバーが認証の種類を選択できるようにする）
nl: Elke (Laat de server het authenticatietype kiezen)

source: RDP (Standard RDP encryption. Should be supported by all servers)
ja: RDP (標準の RDP 暗号化。すべてのサーバーでサポートされている必要があります)
nl: RDP (Standaard RDP-versleuteling. Zou door alle servers ondersteund moeten worden)

source: NLA (Network Layer authentication. Requires VALID username&password, or connection will fail)
ja: NLA (ネットワーク層認証。有効なユーザー名とパスワードが必要です。そうでない場合、接続は失敗します)
nl: NLA (Network Layer Authentication. Vereist een geldige gebruikersnaam en wachtwoord, anders mislukt de verbinding).

source: NLA extended (Network Layer authentication. Requires VALID username&password, or connection will fail)
ja: NLA 拡張 (ネットワーク層認証。有効なユーザー名とパスワードが必要です。そうでない場合、接続は失敗します)
nl: NLA uitgebreid (Network Layer authenticatie. Vereist een geldige gebruikersnaam en wachtwoord, anders mislukt de verbinding)

source: TLS (Transport Security Layer encryption)
ja: TLS（トランスポートセキュリティ層暗号化）
nl: TLS (Transport Security Layer-encryptie)

source: RDP Port
ja: RDPポート
nl: RDP-poort

source: Use this port as RDP port. Defaults to 3389.
ja: このポートをRDPポートとして使用します。デフォルトは3389です。
nl: Gebruik deze poort als RDP-poort. Standaard is dit 3389.

source: Glyptodon Enterprise context path
ja: グリプトドンエンタープライズのコンテキストパス
nl: Glyptodon Enterprise contextpad

source: Customized path for Glyptodon Enterprise tunnel. (Only valid for Glyptodon Enterprise Tunnel)
ja: グリプトドン エンタープライズ トンネルのカスタマイズされたパス。(グリプトドン エンタープライズ トンネルのみ有効)
nl: Aangepast pad voor de Glyptodon Enterprise-tunnel. (Alleen geldig voor de Glyptodon Enterprise-tunnel)

source: Support parameters
ja: サポートパラメータ
nl: Ondersteuningsparameters

source: Support provided parameters. Do not modify
ja: 提供されたパラメータをサポートします。変更しないでください。
nl: Ondersteun de opgegeven parameters. Wijzig deze niet.

source: HTML5 RDS for vApps
ja: vApps 向け HTML5 RDS
nl: HTML5 RDS voor vApps

source: RDS protocol using HTML5 client for vApps
ja: vApps 用の HTML5 クライアントを使用した RDS プロトコル
nl: RDS-protocol met HTML5-client voor vApps

source: Load Balancing Info
ja: 負荷分散情報
nl: Informatie over taakverdeling

source: Load Balancing Info. Normally, this field is blank. Check de documentation for your balancer.
ja: 負荷分散情報。通常、このフィールドは空白です。お使いのバランサーのドキュメントをご確認ください。
nl: Informatie over load balancing. Normaal gesproken is dit veld leeg. Raadpleeg de documentatie van uw load balancer.

source: Gateway Hostname
ja: ゲートウェイホスト名
nl: Gateway-hostnaam

source: Hostname or IP address of the gateway server. if ommited, no gateway will be used
ja: ゲートウェイサーバーのホスト名またはIPアドレス。省略するとゲートウェイは使用されません。
nl: Hostnaam of IP-adres van de gateway-server. Indien dit veld wordt weggelaten, wordt er geen gateway gebruikt.

source: Gateway Port
ja: ゲートウェイポート
nl: Gateway-poort

source: Port of the gateway server.
ja: ゲートウェイ サーバーのポート。
nl: Poort van de gateway-server.

source: Gateway Username
ja: ゲートウェイユーザー名
nl: Gateway-gebruikersnaam

source: Username for the gateway server. Normally, this will be blank, and the username will be taken from the connection parameters.
ja: ゲートウェイサーバーのユーザー名。通常は空白で、ユーザー名は接続パラメータから取得されます。
nl: Gebruikersnaam voor de gateway-server. Normaal gesproken is dit veld leeg en wordt de gebruikersnaam uit de verbindingsparameters gehaald.

source: Gateway Password
ja: ゲートウェイパスワード
nl: Gateway-wachtwoord

source: Password for the gateway server. Normally, this will be blank, and the password will be taken from the connection parameters.
ja: ゲートウェイサーバーのパスワード。通常は空白で、接続パラメータからパスワードが取得されます。
nl: Wachtwoord voor de gateway-server. Normaal gesproken is dit veld leeg en wordt het wachtwoord overgenomen uit de verbindingsparameters.

source: Gateway Domain
ja: ゲートウェイドメイン
nl: Gateway-domein

source: Domain for the gateway server. Normally, this will be blank, and the domain will be taken from the connection parameters.
ja: ゲートウェイサーバーのドメイン。通常は空白で、接続パラメータからドメインが取得されます。
nl: Domein voor de gateway-server. Normaal gesproken is dit veld leeg en wordt het domein overgenomen uit de verbindingsparameters.

source: SSH protocol using HTML5 client
ja: HTML5クライアントを使用したSSHプロトコル
nl: SSH-protocol met behulp van een HTML5-client

source: Username for SSH connection authentication.
ja: SSH 接続認証のユーザー名。
nl: Gebruikersnaam voor authenticatie van de SSH-verbinding.

source: SSH Command
ja: SSHコマンド
nl: SSH-opdracht

source: Command to execute on the remote server. If not provided, an interactive shell will be executed.
ja: リモートサーバー上で実行するコマンド。指定しない場合は、対話型シェルが実行されます。
nl: De opdracht die op de externe server moet worden uitgevoerd. Indien deze niet wordt opgegeven, wordt een interactieve shell gestart.

source: File Sharing Root
ja: ファイル共有ルート
nl: Root voor het delen van bestanden

source: Root path for file sharing. If not provided, root directory will be used.
ja: ファイル共有のルートパス。指定しない場合はルートディレクトリが使用されます。
nl: Het pad naar de rootmap voor het delen van bestanden. Indien niet opgegeven, wordt de rootmap gebruikt.

source: SSH Server port
ja: SSHサーバーポート
nl: SSH-serverpoort

source: Port of the SSH server.
ja: SSH サーバーのポート。
nl: Poort van de SSH-server.

source: SSH Host Key
ja: SSHホストキー
nl: SSH-hostsleutel

source: Host key of the SSH server. If not provided, no verification of host identity is done. (as the line in known_hosts file)
ja: SSHサーバーのホストキー。指定されていない場合、ホストIDの検証は行われません。（known_hostsファイル内の行と同じ）
nl: De host-sleutel van de SSH-server. Indien deze niet wordt opgegeven, vindt er geen verificatie van de host-identiteit plaats. (zoals vermeld in het known_hosts-bestand)

source: Server Keep Alive
ja: サーバーのキープアライブ

source: Time in seconds between keep alive messages sent to server. If not provided, no keep alive messages are sent.
ja: サーバーに送信されるキープアライブメッセージの間隔（秒）。指定しない場合、キープアライブメッセージは送信されません。
nl: Tijdsduur in seconden tussen het verzenden van keep-alive-berichten naar de server. Indien niet opgegeven, worden er geen keep-alive-berichten verzonden.

source: VNC protocol using HTML5 client
ja: HTML5クライアントを使用したVNCプロトコル
nl: VNC-protocol met behulp van een HTML5-client

source: Username for VNC connection authentication.
ja: VNC 接続認証のユーザー名。
nl: Gebruikersnaam voor VNC-verbindingsverificatie.

source: Password for VNC connection authentication
ja: VNC接続認証用のパスワード
nl: Wachtwoord voor VNC-verbindingsverificatie

source: VNC Server port
ja: VNCサーバーポート
nl: VNC-serverpoort

source: Port of the VNC server.
ja: VNC サーバーのポート。
nl: Poort van de VNC-server.

source: Color depth
ja: 色深度
nl: Kleurdiepte

source: Color depth for VNC connection. Use this to control bandwidth.
ja: VNC接続の色深度。帯域幅を制御するために使用します。
nl: Kleurdiepte voor VNC-verbinding. Gebruik dit om de bandbreedte te regelen.

source: Swap red/blue
ja: 赤/青を入れ替える
nl: Wissel rood/blauw om.

source: Use this if your colours seems incorrect (blue appears red, ..) to swap them.
ja: 色が正しくないと思われる場合（青が赤く見えるなど）は、これを使用して色を交換します。
nl: Gebruik dit als de kleuren niet kloppen (bijvoorbeeld blauw in plaats van rood) om ze om te wisselen.

source: Remote cursor
ja: リモートカーソル
nl: Externe cursor

source: If set, force to show remote cursor
ja: 設定されている場合、リモートカーソルを強制的に表示します
nl: Indien ingesteld, wordt het tonen van de externe cursor afgedwongen.

source: Read only
ja: 読み取り専用
nl: Alleen-lezen

source: If set, the connection will be read only
ja: 設定されている場合、接続は読み取り専用になります
nl: Indien ingesteld, is de verbinding alleen-lezen.

source: NICE DCV
ja: ナイスDCV

source: NICE DCV Protocol. Direct connection.
ja: NICE DCVプロトコル。直接接続。
nl: NICE DCV-protocol. Directe verbinding.

source: Full screen
ja: 全画面表示
nl: Volledig scherm

source: If checked, the connection will be opened in full screen mode
ja: チェックを入れると、接続は全画面モードで開かれます
nl: Indien aangevinkt, wordt de verbinding in de volledige schermmodus geopend.

source: Multiple monitors
ja: 複数のモニター
nl: Meerdere monitoren

source: If checked, all client monitors will be used for displaying (only works on windows clients)
ja: チェックすると、すべてのクライアントモニターが表示に使用されます（Windowsクライアントでのみ機能します）
nl: Indien aangevinkt, worden alle clientmonitoren gebruikt voor de weergave (werkt alleen op Windows-clients).

source: NICE DCV Protocol. Tunneled connection.
ja: NICE DCV プロトコル。トンネル接続。
nl: NICE DCV-protocol. Getunnelde verbinding.

source: If enabled, the certificate of tunnel server will be verified (recommended).
ja: 有効にすると、トンネル サーバーの証明書が検証されます (推奨)。
nl: Indien ingeschakeld, wordt het certificaat van de tunnelserver geverifieerd (aanbevolen).

source: Listening port
ja: リスニングポート
nl: Luisterpoort

source: Listening port of NX (Defaults to 4000 for NX, 22 for SSH)
ja: NX のリスニング ポート (NX の場合はデフォルト 4000、SSH の場合は 22)
nl: Luisterpoort van NX (standaard 4000 voor NX, 22 voor SSH)

source: Window Size
ja: ウィンドウサイズ
nl: Venstergrootte

source: Window size on connection
ja: 接続時のウィンドウサイズ
nl: Venstergrootte bij verbinding

source: NoMachine
ja: マシンなし
nl: Geen machine

source: NoMachine Protocol Direct connection.
ja: NoMachine プロトコル直接接続。
nl: NoMachine-protocol: directe verbinding.

source: Use UDP traffic for multimedia
ja: マルチメディアにはUDPトラフィックを使用する
nl: Gebruik UDP-verkeer voor multimedia.

source: If checked, the multimedia will use UDP traffic instead of TCP
ja: チェックすると、マルチメディアはTCPではなくUDPトラフィックを使用します。
nl: Indien aangevinkt, zal de multimedia UDP-verkeer gebruiken in plaats van TCP.

source: NoMachine protocol Tunneled.
ja: NoMachine プロトコル トンネリング。
nl: NoMachine-protocol getunneld.

source: PCoIP Cloud Access
ja: PCoIPクラウドアクセス
nl: PCoIP-cloudtoegang

source: PCoIP protocol using Teradici Cloud Access.
ja: Teradici Cloud Access を使用した PCoIP プロトコル。
nl: PCoIP-protocol via Teradici Cloud Access.

source: If not empty, this domain will be always used as credential domain
ja: 空でない場合、このドメインは常に認証ドメインとして使用されます
nl: Indien niet leeg, wordt dit domein altijd gebruikt als inlogdomein.

source: RDP Protocol. Direct connection.
ja: RDP プロトコル。直接接続。
nl: RDP-protocol. Directe verbinding.

source: If checked, the domain part will always be emptied (to connect to xrdp for example is needed)
ja: チェックすると、ドメイン部分は常に空になります（たとえば、xrdp に接続するために必要です）。
nl: Indien aangevinkt, wordt het domeinveld altijd leeg gelaten (dit is bijvoorbeeld nodig om verbinding te maken met xrdp).

source: Allow Smartcards
ja: スマートカードを許可する
nl: Smartcards toestaan

source: If checked, this transport will allow the use of smartcards
ja: チェックを入れると、このトランスポートではスマートカードの使用が許可されます
nl: Indien aangevinkt, staat dit vervoermiddel het gebruik van smartcards toe.

source: Allow Printers
ja: プリンターを許可する
nl: Printers toestaan

source: If checked, this transport will allow the use of user printers
ja: チェックすると、このトランスポートはユーザープリンターの使用を許可します
nl: Indien aangevinkt, staat deze transportoptie het gebruik van gebruikersprinters toe.

source: Local drives policy
ja: ローカルドライブポリシー
nl: Lokaal rijbeleid

source: Local drives redirection policy
ja: ローカルドライブのリダイレクトポリシー
nl: Beleid voor omleiding van lokale schijven

source: Force drives
ja: 力の駆動
nl: Krachtoverbrengingen

source: Use comma separated values, for example "C:,D:". If drives policy is disallowed, this will be ignored
ja: カンマ区切りの値を使用してください（例："C:,D:"）。ドライブポリシーが禁止されている場合は無視されます。
nl: Gebruik door komma&#39;s gescheiden waarden, bijvoorbeeld "C:,D:". Als het stationsbeleid dit niet toestaat, wordt dit genegeerd.

source: Allow Serials
ja: 連載を許可する
nl: Serienummers toestaan

source: If checked, this transport will allow the use of user serial ports
ja: チェックすると、このトランスポートはユーザーのシリアルポートの使用を許可します
nl: Indien aangevinkt, maakt deze transportmethode het gebruik van seriële poorten van de gebruiker mogelijk.

source: If checked, copy-paste functions will be allowed
ja: チェックを入れるとコピー＆ペースト機能が有効になります
nl: Indien aangevinkt, zijn de kopieer- en plakfuncties toegestaan.

source: Enable sound
ja: サウンドを有効にする
nl: Geluid inschakelen

source: If checked, sound will be redirected.
ja: チェックすると、サウンドがリダイレクトされます。
nl: Indien aangevinkt, wordt het geluid omgeleid.

source: Enable webcam
ja: ウェブカメラを有効にする
nl: Schakel de webcam in

source: If checked, webcam will be redirected (ONLY Windows).
ja: チェックすると、Web カメラがリダイレクトされます (Windows のみ)。
nl: Indien aangevinkt, wordt de webcam doorgestuurd (ALLEEN Windows).

source: USB redirection
ja: USBリダイレクト
nl: USB-omleiding

source: USB redirection policy
ja: USBリダイレクトポリシー
nl: USB-omleidingsbeleid

source: Credssp Support
ja: Credssp サポート
nl: Credssp-ondersteuning

source: If checked, will enable Credentials Provider Support)
ja: チェックすると、資格情報プロバイダーのサポートが有効になります)
nl: Indien aangevinkt, wordt de ondersteuning voor referentieproviders ingeschakeld.

source: Screen Size
ja: 画面サイズ
nl: Schermgrootte

source: Screen size for this transport
ja: このトランスポートの画面サイズ
nl: Schermgrootte voor dit transport

source: Color depth for this connection
ja: この接続の色深度
nl: Kleurdiepte voor deze verbinding

source: Wallpaper/theme
ja: 壁紙/テーマ
nl: Achtergrond/thema

source: If checked, fonts smoothing will be allowed
ja: チェックを入れるとフォントのスムージングが許可されます
nl: Indien aangevinkt, is lettertypevereffening toegestaan.

source: Connection Bar
ja: 接続バー
nl: Verbindingsstang

source: If checked, connection bar will be shown (only on Windows clients)
ja: チェックすると、接続バーが表示されます（Windows クライアントのみ）
nl: Indien aangevinkt, wordt de verbindingsbalk weergegeven (alleen op Windows-clients).

source: Multimedia sync
ja: マルチメディア同期
nl: Multimedia-synchronisatie

source: If checked. Linux client will use multimedia parameter for xfreerdp
ja: チェックされている場合、Linuxクライアントはxfreerdpのマルチメディアパラメータを使用します。
nl: Indien aangevinkt, gebruikt de Linux-client de multimediaparameter voor xfreerdp.

source: Use Alsa
ja: Alsaを使用する
nl: Gebruik Alsa

source: If checked, Linux client will try to use ALSA, otherwise Pulse will be used
ja: チェックすると、LinuxクライアントはALSAの使用を試み、そうでない場合はPulseが使用されます。
nl: Indien aangevinkt, zal de Linux-client proberen ALSA te gebruiken; anders wordt Pulse gebruikt.

source: Use RDP file for connections
ja: 接続にはRDPファイルを使用する
nl: Gebruik een RDP-bestand voor verbindingen.

source: If marked, an RDP file will be used for connections with Thincast or xfreerdp on Linux.
ja: マークすると、Linux 上の Thincast または xfreerdp との接続に RDP ファイルが使用されます。
nl: Indien aangevinkt, wordt een RDP-bestand gebruikt voor verbindingen met Thincast of xfreerdp op Linux.

source: Printer string
ja: プリンタ文字列

source: If printer is checked, the printer string used with xfreerdp client
ja: プリンタがチェックされている場合、xfreerdpクライアントで使用されるプリンタ文字列
nl: Als de printer is aangevinkt, wordt de printerstring weergegeven die wordt gebruikt met de xfreerdp-client.

source: Smartcard string
ja: スマートカード文字列

source: If smartcard is checked, the smartcard string used with xfreerdp client
ja: スマートカードがチェックされている場合、xfreerdpクライアントで使用されるスマートカード文字列
nl: Als &#39;smartcard&#39; is aangevinkt, wordt de smartcard-string weergegeven die gebruikt wordt met de xfreerdp-client.

source: Custom parameters
ja: カスタムパラメータ
nl: Aangepaste parameters

source: If not empty, extra parameter to include for Linux Client (for example /usb:id,dev:054c:0268, or aything compatible with your xfreerdp client)
ja: 空でない場合は、Linux クライアントに含める追加のパラメータ (たとえば、/usb:id,dev:054c:0268 または xfreerdp クライアントと互換性のあるもの)
nl: Indien niet leeg, extra parameter toevoegen voor Linux-client (bijvoorbeeld /usb:id,dev:054c:0268, of iets dat compatibel is met uw xfreerdp-client).

source: Allow Microsoft Rdp Client
ja: Microsoft RDPクライアントを許可する
nl: Microsoft RDP-client toestaan

source: If checked, allows use of Microsoft Remote Desktop Client. PASSWORD WILL BE PROMPTED!
ja: チェックすると、Microsoft リモート デスクトップ クライアントの使用が許可されます。パスワードが要求されます。
nl: Indien aangevinkt, staat dit het gebruik van Microsoft Remote Desktop Client toe. ER WORDT OM UW WACHTWOORD GEVRAAGD!

source: If marked, an RDP file will be used for connections with Thincast or xfreerdp on Mac OS X.
ja: マークすると、Mac OS X 上の Thincast または xfreerdp との接続に RDP ファイルが使用されます。
nl: Indien aangevinkt, wordt een RDP-bestand gebruikt voor verbindingen met Thincast of xfreerdp op Mac OS X.

source: If not empty, extra parameter to include for Mac OS X Freerdp Client (for example /usb:id,dev:054c:0268, or aything compatible with your xfreerdp client)
ja: 空でない場合は、Mac OS X Freerdp クライアントに含める追加パラメータ (たとえば、/usb:id,dev:054c:0268 または xfreerdp クライアントと互換性のあるもの)
nl: Indien niet leeg, voeg dan een extra parameter toe voor de FreeRDP-client op Mac OS X (bijvoorbeeld /usb:id,dev:054c:0268, of iets dat compatibel is met uw FreeRDP-client).

source: If not empty, extra parameters to include for Windows Client
ja: 空でない場合は、Windows クライアントに含める追加のパラメータ
nl: Indien niet leeg, extra parameters die moeten worden opgenomen voor de Windows-client.

source: RDP Protocol. Tunneled connection.
ja: RDP プロトコル。トンネル接続。
nl: RDP-protocol. Getunnelde verbinding.

source: RDS for vApps
ja: vApps 向け RDS
nl: RDS voor vApps

source: RDS access using RDP for vApps. Direct connection.
ja: vApps 用の RDP を使用した RDS アクセス。直接接続。
nl: RDS-toegang via RDP voor vApps. Directe verbinding.

source: Window state
ja: ウィンドウの状態
nl: Vensterstatus

source: UDS Will try to execute the applicaiton with the window in this state
ja: UDSは、この状態のウィンドウでアプリケーションを実行しようとします。
nl: UDS zal proberen de applicatie uit te voeren terwijl het venster zich in deze toestand bevindt.

source: Maximized
ja: 最大化
nl: Gemaximaliseerd

source: Minimized
ja: 最小化
nl: Geminimaliseerd

source: Execute as shell
ja: シェルとして実行
nl: Uitvoeren als shell

source: If checked, Linux client will execute application in a session instead of a remoteapp
ja: チェックすると、Linuxクライアントはリモートアプリケーションではなくセッションでアプリケーションを実行します。
nl: Indien aangevinkt, voert de Linux-client de applicatie uit in een sessie in plaats van op een externe applicatie.

source: RDS access using RDP for vApps. Tunneled connection.
ja: vApps 用の RDP を使用した RDS アクセス。トンネル接続。
nl: RDS-toegang via RDP voor vApps. Getunnelde verbinding.

source: SPICE
ja: スパイス
nl: KRUID

source: SPICE Protocol. Direct connection.
ja: SPICEプロトコル。直接接続。
nl: SPICE-protocol. Directe verbinding.

source: Empty credentials
ja: 空の資格情報
nl: Lege inloggegevens

source: Server certificate (public), can be found on your ovirt engine, probably at /etc/pki/ovirt-engine/certs/ca.der (Use the contents of this file).
ja: サーバー証明書 (公開) は、ovirt エンジンの /etc/pki/ovirt-engine/certs/ca.der にあります (このファイルの内容を使用します)。
nl: Het servercertificaat (openbaar) is te vinden op uw ovirt-engine, waarschijnlijk op /etc/pki/ovirt-engine/certs/ca.der (gebruik de inhoud van dit bestand).

source: Fullscreen Mode
ja: フルスクリーンモード
nl: Volledig schermmodus

source: If checked, viewer will be shown on fullscreen mode-
ja: チェックすると、ビューアは全画面モードで表示されます。
nl: Indien aangevinkt, wordt de viewer in de volledige schermmodus weergegeven.

source: Smartcard Redirect
ja: スマートカードリダイレクト
nl: Smartcard omleiden

source: If checked, SPICE protocol will allow smartcard redirection.
ja: チェックすると、SPICE プロトコルはスマートカードのリダイレクトを許可します。
nl: Indien aangevinkt, maakt het SPICE-protocol smartcardomleiding mogelijk.

source: Enable USB
ja: USBを有効にする
nl: USB inschakelen

source: If checked, USB redirection will be allowed.
ja: チェックすると、USB リダイレクトが許可されます。
nl: Indien aangevinkt, is USB-omleiding toegestaan.

source: New USB Auto Sharing
ja: 新しいUSB自動共有
nl: Nieuwe USB-automatische deelfunctie

source: Auto-redirect USB devices when plugged in.
ja: USB デバイスを接続すると自動的にリダイレクトされます。
nl: USB-apparaten worden automatisch doorgestuurd wanneer ze worden aangesloten.

source: SSL Connection
ja: SSL接続
nl: SSL-verbinding

source: If checked, SPICE protocol will allow SSL connections.
ja: チェックすると、SPICE プロトコルは SSL 接続を許可します。
nl: Indien aangevinkt, staat het SPICE-protocol SSL-verbindingen toe.

source: Override Proxy
ja: プロキシを上書き

source: If not empty, this proxy will be used to connect to the service instead of the one provided by the hypervisor. Format: http://host:port
ja: 空でない場合、ハイパーバイザーによって提供されるプロキシではなく、このプロキシがサービスへの接続に使用されます。形式: http://host:port
nl: Indien niet leeg, wordt deze proxy gebruikt om verbinding te maken met de service in plaats van de proxy die door de hypervisor wordt geleverd. Formaat: http://host:poort

source: SPICE Protocol. Tunneled connection.
ja: SPICE プロトコル。トンネル接続。
nl: SPICE-protocol. Getunnelde verbinding.

source: No console connection data received
ja: コンソール接続データが受信されませんでした
nl: Geen consoleverbindingsgegevens ontvangen

source: Test Transport
ja: テスト輸送

source: URL Pattern
ja: URLパターン
nl: URL-patroon

source: URL Pattern to open (i.e. https://_IP_/test?user=_USER_
ja: 開く URL パターン (例: https://_IP_/test?user=_USER_
nl: URL-patroon om te openen (bijv. https://_IP_/test?user=_USER_)

source: If checked, every connection will try to open its own window instead of reusing the "global" one.
ja: チェックすると、すべての接続で「グローバル」ウィンドウを再利用するのではなく、独自のウィンドウを開こうとします。
nl: Indien aangevinkt, zal elke verbinding proberen een eigen venster te openen in plaats van het "globale" venster opnieuw te gebruiken.

source: The url must be http or https
ja: URLはhttpまたはhttpsである必要があります
nl: De URL moet http of https zijn.

source: URL Launcher
ja: URLランチャー

source: Launchs an external UDS customized URL
ja: 外部UDSカスタマイズURLを起動します
nl: Start een externe UDS-URL met aangepaste URL.

source: Select windows behavior for opening URL
ja: URL を開くときの Windows の動作を選択する
nl: Selecteer het Windows-gedrag voor het openen van een URL.

source: X2Go access (Experimental). Direct connection.
ja: X2Goアクセス（実験的）。直接接続。
nl: X2Go-toegang (experimenteel). Directe verbinding.

source: Screen size
ja: 画面サイズ
nl: Schermgrootte

source: Full Screen
ja: 全画面表示
nl: Volledig scherm

source: Desktop
ja: デスクトップ
nl: bureaublad

source: Desktop session
ja: デスクトップセッション
nl: Desktopsessie

source: If UDS vAPP is selected as "Desktop", the FULL PATH of the app to be executed. If UDS vAPP is not selected, this field will be ignored.
ja: UDS vAPPが「デスクトップ」として選択されている場合、実行するアプリのフルパス。UDS vAPPが選択されていない場合、このフィールドは無視されます。
nl: Als UDS vAPP is geselecteerd als "Desktop", moet het VOLLEDIGE PAD van de uit te voeren app worden ingevuld. Als UDS vAPP niet is geselecteerd, wordt dit veld genegeerd.

source: If checked, sound will be available
ja: チェックを入れるとサウンドが利用可能になります
nl: Indien aangevinkt, is er geluid beschikbaar.

source: Redirect home folder
ja: ホームフォルダをリダイレクトする
nl: Home-map omleiden

source: If checked, user home folder will be redirected. (On linux, also redirects /media)
ja: チェックを入れると、ユーザーのホームフォルダがリダイレクトされます。(Linuxでは/mediaもリダイレクトされます)
nl: Indien aangevinkt, wordt de thuismap van de gebruiker omgeleid. (Op Linux wordt ook /media omgeleid.)

source: Speed
ja: スピード
nl: Snelheid

source: Connection speed
ja: 接続速度
nl: Verbindingssnelheid

source: Sound
ja: 音
nl: Geluid

source: Sound server
ja: サウンドサーバー
nl: Geluidsserver

source: Keyboard
ja: キーボード
nl: Toetsenbord
