Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/djangojs.po
Languages: ja, nl

source: Launching UDS Client, almost done.
ja: UDS クライアントを起動しています。ほぼ完了です。
nl: De lancering van de UDS-client is bijna voltooid.

source: Error communicating with your service. Please, retry again.
ja: サービスとの通信中にエラーが発生しました。もう一度お試しください。
nl: Er is een fout opgetreden bij de communicatie met uw service. Probeer het opnieuw.

source: Your session has expired. Please, login again
ja: セッションが期限切れです。再度ログインしてください。
nl: Je sessie is verlopen. Log opnieuw in.

source: Errors found
ja: エラーが見つかりました
nl: Er zijn fouten gevonden

source: Warning
ja: 警告
nl: Waarschuwing

source: Service is in maintenance and cannot be executed
ja: サービスはメンテナンス中のため実行できません
nl: De dienst is in onderhoud en kan niet worden uitgevoerd.

source: Service is in maintenance
ja: サービスはメンテナンス中です
nl: De dienst is in onderhoud.

source: This service is currently not accessible due to schedule restrictions.
ja: スケジュールの制約により、このサービスは現在アクセスできません。
nl: Deze dienst is momenteel niet beschikbaar vanwege planningsbeperkingen.

source: Launcher
ja: ランチャー

source: Service is in maintenance and cannot be launched
ja: サービスはメンテナンス中のため起動できません
nl: De service is in onderhoud en kan niet worden gestart.

source: This service is currently not accesible due to schedule restrictions.
ja: スケジュールの制限により、このサービスは現在利用できません。
nl: Deze dienst is momenteel niet beschikbaar vanwege planningsbeperkingen.

source: Service message
ja: サービスメッセージ
nl: Servicebericht

source: Press "Yes" to continue, or "No" to cancel
ja: 続行するには「はい」を、キャンセルするには「いいえ」を押してください
nl: Druk op "Ja" om verder te gaan, of op "Nee" om te annuleren.

source: Release service:
ja: リリースサービス:
nl: Vrijgaveservice:

source: Reset service:
ja: サービスをリセット:
nl: Service resetten:

source: Service released
ja: サービスリリース
nl: Dienst vrijgegeven

source: Service reseted
ja: サービスをリセットしました
nl: Service gereset

source: Are you sure?
ja: 本気ですか？
nl: Weet je het zeker?

source: Username
ja: ユーザー名
nl: Gebruikersnaam

source: Password
ja: パスワード
nl: Wachtwoord

source: Domain
ja: ドメイン
nl: Domein

source: We use cookies to authenticate users and remember preferences.
ja: 当社は、ユーザーを認証し、設定を記憶するために Cookie を使用します。
nl: We gebruiken cookies om gebruikers te authenticeren en voorkeuren te onthouden.

source: If you do not agree, please
ja: 同意しない場合は、
nl: Als u het er niet mee eens bent, kunt u

source: leave this site
ja: このサイトを離れる
nl: verlaat deze site

source: I Accept
ja: 承諾します
nl: Ik ga akkoord

source: Refuse and leave
ja: 拒否して立ち去る
nl: Weigeren en vertrekken

source: Learn more
ja: もっと詳しく知る
nl: Leer meer

source: Cookie Policy
ja: クッキーポリシー
nl: Cookiebeleid

source: You can access UDS Open Source code at
ja: UDSオープンソースコードには以下からアクセスできます。
nl: Je kunt de open source-code van UDS raadplegen via

source: UDS has been developed using these components:
ja: UDS は次のコンポーネントを使用して開発されました。
nl: UDS is ontwikkeld met behulp van de volgende componenten:

source: If you find that we missed any component, please let us know
ja: 何か見落としている点がございましたら、お知らせください。
nl: Mocht u merken dat we een onderdeel over het hoofd hebben gezien, laat het ons dan weten.

source: Login Verification
ja: ログイン認証
nl: Aanmeldingsverificatie

source: Remember me for
ja: 私のことを覚えておいてください
nl: Onthoud mij voor

source: Submit
ja: 提出する
nl: Indienen

source: UDS Client
ja: UDSクライアント
nl: UDS-klant

source: Download UDS client for your platform
ja: お使いのプラットフォーム用のUDSクライアントをダウンロードしてください
nl: Download de UDS-client voor uw platform.

source: Downloads
ja: ダウンロード

source: Always download the UDS actor matching your platform
ja: 常にプラットフォームに合ったUDSアクターをダウンロードしてください
nl: Download altijd de UDS-acteur die bij uw platform past.

source: Login
ja: ログイン

source: An error has occurred
ja: エラーが発生しました
nl: Er is een fout opgetreden.

source: Return
ja: 戻る
nl: Opbrengst

source: UDS Service launcher
ja: UDS サービス ランチャー

source: The service you have requested is being launched.
ja: 要求されたサービスが開始されます。
nl: De door u aangevraagde dienst wordt momenteel gelanceerd.

source: Please, note that reloading this page will not work.
ja: このページを再読み込みしても機能しないことに注意してください。
nl: Let op: het opnieuw laden van deze pagina werkt niet.

source: To relaunch service, you will have to do it from origin.
ja: サービスを再起動するには、元の状態から実行する必要があります。
nl: Om de service opnieuw te starten, moet u dit vanuit de oorspronkelijke server doen.

source: If the service does not launchs automatically, probably you dont have the UDS Client installed
ja: サービスが自動的に起動しない場合は、UDSクライアントがインストールされていない可能性があります。
nl: Als de service niet automatisch start, is de UDS-client waarschijnlijk niet genstalleerd.

source: You can obtain it from the
ja: 入手するには
nl: Je kunt het verkrijgen via de

source: UDS Client download page
ja: UDS クライアントのダウンロード ページ
nl: UDS Client downloadpagina

source: About
ja: について
nl: Over

source: Client IP
ja: クライアントIP

source: Detected proxy ip
ja: 検出されたプロキシIP
nl: Proxy-IP-adres gedetecteerd

source: UDS transports for this client
ja: このクライアントのUDSトランスポート
nl: UDS verzorgt transporten voor deze klant.

source: UDS networks for this IP
ja: このIPのUDSネットワーク
nl: UDS-netwerken voor dit IP-adres

source: Release service
ja: リリースサービス

source: Reset service
ja: サービスをリセットする

source: Connections
ja: 接続
nl: Verbindingen

source: Actions
ja: アクション
nl: Acties

source: Please, enter access credentials
ja: アクセス資格情報を入力してください
nl: Voer uw toegangsgegevens in.
