Repository: VirtualCable/uds-broker
Catalog: src/uds/locale/*/LC_MESSAGES/djangojs.po
Languages: ja, nl

source: Sunday
ja: 日曜日
nl: Zondag

source: Monday
ja: 月曜日
nl: Maandag

source: Tuesday
ja: 火曜日
nl: Dinsdag

source: Wednesday
ja: 水曜日
nl: Woensdag

source: Thursday
ja: 木曜日
nl: Donderdag

source: Friday
ja: 金曜日
nl: Vrijdag

source: Saturday
ja: 土曜日
nl: Zaterdag

source: January
ja: 1月
nl: Januari

source: February
ja: 2月
nl: Februari

source: March
ja: 行進
nl: Maart

source: April
ja: 4月

source: May
ja: 5月
nl: Kunnen

source: June
ja: 6月
nl: juni

source: July
ja: 7月
nl: juli

source: August
ja: 8月
nl: augustus

source: September
ja: 9月

source: October
ja: 10月
nl: oktober

source: November
ja: 11月

source: December
ja: 12月

source: Never
ja: 一度もない
nl: Nooit

source: seconds
ja: 秒
nl: seconden

source: Main
ja: 主要
nl: Voornaamst

source: Error
ja: エラー
nl: Fout

source: Please, fill in require fields:
ja: 必須項目を入力してください:
nl: Vul de verplichte velden in:

source: Test
ja: テスト

source: Loading data...
ja: データを読み込んでいます...
nl: Gegevens laden...

source: dismiss
ja: 却下する
nl: afwijzen

source: Testing...
ja: テスト中...
nl: Testen...

source: Test failed:
ja: テストに失敗しました:
nl: Test mislukt:

source: Test passed successfully
ja: テストは正常に合格しました
nl: Test succesvol afgerond

source: Successfully saved
ja: 保存に成功しました
nl: Succesvol opgeslagen

source: Are you sure do you want to delete the following items?
ja: 以下のアイテムを削除してもよろしいですか?
nl: Weet je zeker dat je de volgende items wilt verwijderen?

source: Deletion finished
ja: 削除完了
nl: Verwijdering voltooid

source: provider
ja: プロバイダー

source: service
ja: サービス
nl: dienst

source: service pool
ja: サービスプール

source: authenticator
ja: 認証子
nl: authenticatie

source: MFA
ja: 外務省

source: user
ja: ユーザー
nl: gebruiker

source: group
ja: グループ
nl: groep

source: transport
ja: 輸送
nl: vervoer

source: OS manager
ja: OSマネージャー

source: calendar
ja: カレンダー
nl: kalender

source: pool group
ja: プールグループ
nl: zwembadgroep

source: Go to
ja: へ移動
nl: Ga naar

source: yes
ja: はい
nl: Ja

source: no
ja: いいえ
nl: Nee

source: Error saving:
ja: 保存中にエラーが発生しました:
nl: Fout bij het opslaan:

source: Error saving element
ja: 要素の保存中にエラーが発生しました
nl: Fout bij het opslaan van het element

source: Error handling your request
ja: リクエストの処理中にエラーが発生しました
nl: Er is een fout opgetreden bij het verwerken van uw verzoek.

source: Assigned services
ja: 割り当てられたサービス
nl: Toegewezen diensten

source: Services in use
ja: 利用中のサービス
nl: Gebruikte diensten

source: Filter
ja: フィルター

source: No entries found
ja: エントリが見つかりません
nl: Geen resultaten gevonden

source: Read only
ja: 読み取り専用
nl: Alleen-lezen

source: Full Access
ja: フルアクセス
nl: Volledige toegang

source: User
ja: ユーザー
nl: Gebruiker

source: Group
ja: グループ
nl: Groep

source: Authenticator
ja: 認証子

source: Permission
ja: 許可
nl: Toestemming

source: Remove
ja: 取り除く
nl: Verwijderen

source: Confirm revokation of permission
ja: 許可の取り消しを確認する
nl: Bevestig intrekking van toestemming

source: Maintenance
ja: メンテナンス
nl: Onderhoud

source: Exit maintenance mode
ja: メンテナンスモードを終了する
nl: Verlaat de onderhoudsmodus

source: Enter maintenance mode
ja: メンテナンスモードに入る
nl: Schakel over naar de onderhoudsmodus.

source: New provider
ja: 新しいプロバイダー
nl: Nieuwe aanbieder

source: Edit provider
ja: プロバイダーを編集
nl: Bewerk provider

source: Delete provider
ja: プロバイダーを削除
nl: Verwijder provider

source: Exit maintenance mode?
ja: メンテナンスモードを終了しますか?
nl: Onderhoudsmodus verlaten?

source: Enter maintenance mode?
ja: メンテナンスモードに入りますか?
nl: In de onderhoudsmodus gaan?

source: Maintenance mode for
ja: メンテナンスモード
nl: Onderhoudsmodus voor

source: In Maintenance
ja: メンテナンス中
nl: In onderhoud

source: Active
ja: アクティブ
nl: Actief

source: Pool
ja: プール
nl: Zwembad

source: State
ja: 州
nl: Staat

source: User Services
ja: ユーザーサービス
nl: Gebruikersservices

source: Service pools
ja: サービスプール

source: Yes
ja: はい
nl: Ja

source: No
ja: いいえ
nl: Nee

source: (hidden)
ja: （隠れた）
nl: (verborgen)

source: Selected items :
ja: 選択したアイテム:
nl: Geselecteerde artikelen:

source: Information
ja: 情報
nl: Informatie

source: New service
ja: 新サービス
nl: Nieuwe dienst

source: Edit service
ja: 編集サービス
nl: Bewerkingsservice

source: Delete service
ja: サービスを削除
nl: Verwijder service

source: Delete user service
ja: ユーザーサービスを削除する
nl: Gebruikersservice verwijderen

source: New server
ja: 新しいサーバー
nl: Nieuwe server

source: Edit server
ja: サーバーを編集
nl: Bewerk de server

source: Delete server
ja: サーバーを削除
nl: Server verwijderen

source: Import CSV
ja: CSVをインポート
nl: CSV importeren

source: Import Servers
ja: インポートサーバー
nl: Importeer servers

source: Format of file must be "hostname,ip,mac,...". All fields except hostname are optional. Separator can be configured.
ja: ファイルの形式は「ホスト名、IPアドレス、MACアドレス、...」でなければなりません。ホスト名以外のフィールドはオプションです。区切り文字は設定可能です。
nl: Het bestandsformaat moet zijn: "hostnaam,ip,mac,...". Alle velden behalve de hostnaam zijn optioneel. Een scheidingsteken kan worden geconfigureerd.

source: Remove server from server group
ja: サーバーグループからサーバーを削除する
nl: Verwijder de server uit de servergroep.

source: New Authenticator
ja: 新しい認証システム
nl: Nieuwe authenticatie-app

source: Edit Authenticator
ja: 認証コードを編集
nl: Authenticator bewerken

source: Delete Authenticator
ja: 認証アプリを削除
nl: Authenticator verwijderen

source: New MFA
ja: 新しいMFA
nl: Nieuw MFA

source: Edit MFA
ja: MFAを編集
nl: MFA bewerken

source: Delete MFA
ja: MFAを削除
nl: MFA verwijderen

source: Match mode
ja: マッチモード
nl: Wedstrijdmodus

source: Any
ja: どれでも
nl: Elk

source: All
ja: 全て
nl: Alle

source: Comments
ja: コメント
nl: Opmerkingen

source: Unique ID
ja: 固有ID
nl: Unieke ID

source: Friendly Name
ja: フレンドリー名
nl: Vriendelijke naam

source: In Use
ja: 使用中
nl: In gebruik

source: Services Pool
ja: サービスプール
nl: Dienstenpool

source: Groups
ja: グループ
nl: Groepen

source: Services Pools
ja: サービスプール
nl: Diensten Zwembaden

source: Name
ja: 名前
nl: Naam

source: Real Name
ja: 本名
nl: Echte naam

source: state
ja: 州
nl: staat

source: Last access
ja: 最終アクセス
nl: Laatste toegang

source: Enabled
ja: 有効
nl: Ingeschakeld

source: Disabled
ja: 無効
nl: Gehandicapt

source: Blocked
ja: ブロックされました
nl: Geblokkeerd

source: Users
ja: ユーザー
nl: Gebruikers

source: Clean related (mfa,...)
ja: クリーン関連 (mfa、...)
nl: Opruimgerelateerde zaken (mfa,...)

source: Enable client logging
ja: クライアントのログ記録を有効にする
nl: Clientregistratie inschakelen

source: Delete user
ja: ユーザーを削除
nl: Gebruiker verwijderen

source: Delete group
ja: グループを削除
nl: Groep verwijderen

source: Clean data
ja: クリーンなデータ
nl: Schone data

source: Clean related data (mfa, ...)?
ja: 関連データ (mfa、...) をクリーンアップしますか?
nl: Opschonen van gerelateerde gegevens (mfa, ...)?

source: Related data cleaned
ja: 関連データがクリーンアップされました
nl: Gerelateerde gegevens opgeschoond

source: Client logging
ja: クライアントのログ記録
nl: Clientregistratie

source: Enable client logging for user?
ja: ユーザーのクライアント ログを有効にしますか?
nl: Clientlogboekregistratie voor de gebruiker inschakelen?

source: Client logging enabled
ja: クライアントのログ記録が有効
nl: Clientregistratie ingeschakeld

source: New OS Manager
ja: 新しいOSマネージャー
nl: Nieuwe OS-manager

source: Edit OS Manager
ja: OSマネージャーを編集する
nl: Besturingssysteembeheerder bewerken

source: Delete OS Manager
ja: OSマネージャーを削除する
nl: OS Manager verwijderen

source: New Transport
ja: 新しい交通機関
nl: Nieuw transport

source: Edit Transport
ja: トランスポート編集
nl: Transport bewerken

source: Delete Transport
ja: トランスポートを削除
nl: Transport verwijderen

source: New Network
ja: 新しいネットワーク
nl: Nieuw netwerk

source: Edit Network
ja: ネットワークを編集
nl: Netwerk bewerken

source: Delete Network
ja: ネットワークを削除
nl: Netwerk verwijderen

source: New tunnel
ja: 新しいトンネル
nl: Nieuwe tunnel

source: Edit tunnel
ja: トンネルを編集
nl: Tunnel bewerken

source: Delete tunnel
ja: トンネルを削除
nl: Verwijder tunnel

source: Please, select a valid server
ja: 有効なサーバーを選択してください
nl: Selecteer een geldige server.

source: This tunnel already has all the tunnel servers available
ja: このトンネルにはすでに利用可能なすべてのトンネルサーバーがあります
nl: Deze tunnel beschikt al over alle tunnelservers.

source: Remove member from tunnel
ja: トンネルからメンバーを削除する
nl: Verwijder lid uit tunnel

source: (This service does not requires an OS Manager)
ja: （このサービスにはOSマネージャーは必要ありません）
nl: (Voor deze service is geen besturingssysteembeheerder nodig.)

source: New service Pool
ja: 新しいサービスプール
nl: Nieuw zwembad

source: Publish on creation
ja: 作成時に公開
nl: Publiceren bij creatie

source: If selected, will initiate the publication inmediatly after creation
ja: 選択すると、作成後すぐに公開が開始されます
nl: Indien geselecteerd, wordt de publicatie direct na aanmaak gestart.

source: Service Pool is locked
ja: サービスプールはロックされています
nl: Servicepool is vergrendeld

source: This service pool is locked and cannot be edited
ja: このサービスプールはロックされており、編集できません
nl: Deze servicepool is vergrendeld en kan niet worden bewerkt.

source: Edit Service Pool
ja: サービスプールを編集
nl: Servicepool bewerken

source: Delete service pool
ja: サービスプールを削除
nl: Servicepool verwijderen

source: Please, select a valid user
ja: 有効なユーザーを選択してください
nl: Selecteer een geldige gebruiker.

source: Please, select a valid group
ja: 有効なグループを選択してください
nl: Selecteer een geldige groep.

source: Please, select a valid transport
ja: 有効な輸送手段を選択してください
nl: Selecteer een geldig vervoermiddel.

source: Assigned
ja: 割り当て済み
nl: Toegewezen

source: Cached
ja: キャッシュ済み
nl: In de cache opgeslagen

source: In use
ja: 使用中
nl: In gebruik

source: Logs
ja: ログ
nl: Logboeken

source: Launch now
ja: 今すぐ起動
nl: Nu lanceren

source: Change owner
ja: 所有者を変更する
nl: Eigenaar wijzigen

source: Assign service
ja: サービスを割り当てる
nl: Wijs een dienst toe

source: Cancel
ja: キャンセル
nl: Annuleren

source: Changelog
ja: 変更履歴
nl: Wijzigingslogboek

source: Delete assigned service
ja: 割り当てられたサービスを削除する
nl: Verwijder toegewezen service

source: Delete cached service
ja: キャッシュされたサービスを削除する
nl: Verwijder de in de cache opgeslagen service.

source: Service pool is locked
ja: サービスプールはロックされています
nl: De servicepool is vergrendeld.

source: Service pool is locked, no changes allowed
ja: サービスプールはロックされており、変更は許可されていません
nl: De servicepool is vergrendeld, er zijn geen wijzigingen toegestaan.

source: Delete assigned group
ja: 割り当てられたグループを削除する
nl: Verwijder toegewezen groep

source: Delete assigned transport
ja: 割り当てられたトランスポートを削除する
nl: Verwijder toegewezen transport

source: Publication
ja: 出版物
nl: Publicatie

source: Cancel publication?
ja: 公開をキャンセルしますか?
nl: Publicatie annuleren?

source: Publication canceled
ja: 出版はキャンセルされました
nl: Publicatie geannuleerd

source: Delete scheduled action
ja: スケジュールされたアクションを削除する
nl: Geplande actie verwijderen

source: Execute scheduled action
ja: スケジュールされたアクションを実行する
nl: Voer de geplande actie uit

source: Execute scheduled action right now?
ja: スケジュールされたアクションを今すぐ実行しますか?
nl: Geplande actie nu uitvoeren?

source: Scheduled action executed
ja: スケジュールされたアクションが実行されました
nl: Geplande actie uitgevoerd

source: Delete calendar access rule
ja: カレンダーアクセスルールを削除する
nl: Verwijder de regel voor toegang tot de agenda

source: New meta pool
ja: 新しいメタプール
nl: Nieuwe meta pool

source: Edit meta pool
ja: メタプールを編集
nl: Metapool bewerken

source: Delete meta pool
ja: メタプールを削除
nl: Metapool verwijderen

source: Please, select a valid service pool
ja: 有効なサービスプールを選択してください
nl: Selecteer een geldige servicepool.

source: Remove member pool
ja: メンバープールを削除
nl: Verwijder ledenpool

source: New pool group
ja: 新しいプールグループ
nl: Nieuwe zwembadgroep

source: Edit pool group
ja: プールグループを編集
nl: Bewerk de poolgroep

source: Delete pool group
ja: プールグループを削除
nl: Poolgroep verwijderen

source: New calendar
ja: 新しいカレンダー
nl: Nieuwe kalender

source: Edit calendar
ja: カレンダーを編集
nl: Kalender bewerken

source: Delete calendar
ja: カレンダーを削除
nl: Kalender verwijderen

source: day
ja: 日
nl: dag

source: days
ja: 日
nl: dagen

source: Daily
ja: 毎日
nl: Dagelijks

source: week
ja: 週

source: weeks
ja: 数週間
nl: weken

source: Weekly
ja: 週刊
nl: Wekelijks

source: month
ja: 月
nl: maand

source: months
ja: ヶ月
nl: maanden

source: Monthly
ja: 毎月
nl: Maandelijks

source: year
ja: 年
nl: jaar

source: years
ja: 年
nl: jaren

source: Yearly
ja: 年間
nl: Jaarlijks

source: Weekdays
ja: 平日
nl: Weekdagen

source: Minutes
ja: 分
nl: Notulen

source: Hours
ja: 営業時間
nl: Uren

source: Days
ja: 日数
nl: Dagen

source: Weeks
ja: 数週間
nl: Weken

source: (no days)
ja: （日数なし）
nl: (geen dagen)

source: Forever
ja: 永遠に
nl: Voor altijd

source: Start date/time
ja: 開始日時
nl: Startdatum/tijd

source: End date
ja: 終了日
nl: Einddatum

source: Interval
ja: 間隔

source: Week days
ja: 平日
nl: Weekdagen

source: Invalid or incomplete rule. Please, fix field $FIELD
ja: ルールが無効または不完全です。フィールド $FIELD を修正してください。
nl: Ongeldige of onvolledige regel. Corrigeer veld $FIELD

source: This rule will be valid every
ja: このルールは、
nl: Deze regel is elke

source: of any week
ja: どの週でも
nl: van elke week

source: from
ja: から
nl: van

source: until
ja: それまで
nl: tot

source: onwards
ja: 以降
nl: verder

source: starting at
ja: 開始価格
nl: beginnend bij

source: and every event will be active for
ja: すべてのイベントは
nl: en elk evenement zal actief zijn voor

source: with no duration
ja: 期間なし
nl: zonder duur

source: Delete calendar rule
ja: カレンダールールを削除
nl: Kalenderregel verwijderen

source: Set time mark
ja: 時間マークを設定する
nl: Stel een tijdstempel in

source: New account
ja: 新しいアカウント
nl: Nieuw account

source: Edit account
ja: アカウントを編集
nl: Account bewerken

source: Delete account
ja: アカウントを削除
nl: Account verwijderen

source: Time mark
ja: タイムマーク
nl: Tijdstempel

source: Set time mark for $NAME to current date/time?
ja: $NAME のタイムマークを現在の日付/時刻に設定しますか?
nl: Stel de tijdmarkering voor $NAME in op de huidige datum/tijd?

source: Time mark stablished
ja: 時間マークが確立されました
nl: Tijdstip vastgesteld

source: No time mark
ja: 時間マークなし
nl: Geen tijdsaanduiding

source: Delete account usage
ja: アカウントの使用状況を削除する
nl: Verwijder accountgebruik

source: Image is too big (max. upload size is 256Kb)
ja: 画像が大きすぎます（最大アップロードサイズは 256 KB です）
nl: De afbeelding is te groot (maximale uploadgrootte is 256 kB).

source: Error on upload
ja: アップロード中にエラーが発生しました
nl: Fout bij het uploaden

source: Invalid image type. Supported types are: JPEG, PNG and GIF
ja: 無効な画像形式です。サポートされている形式は、JPEG、PNG、GIFです。
nl: Ongeldig afbeeldingstype. Ondersteunde typen zijn: JPEG, PNG en GIF.

source: Please, provide a name and a image
ja: 名前と画像を入力してください
nl: Geef uw naam en een afbeelding op.

source: Delete image
ja: 画像を削除
nl: Afbeelding verwijderen

source: Generate report
ja: レポートを生成する
nl: Rapport genereren

source: Generating report...
ja: レポートを生成しています...
nl: Rapport genereren...

source: Report finished
ja: レポート終了
nl: Rapport afgerond

source: New Notifier
ja: 新しい通知機能
nl: Nieuwe notificatie

source: Edit Notifier
ja: 編集通知
nl: Bewerk notificatie

source: Delete actor token - USE WITH EXTREME CAUTION!!!
ja: アクター トークンを削除します - 細心の注意を払って使用してください。
nl: Verwijder actor-token - GEBRUIK MET UITERST VOORZICHTIGHEID!!!

source: Configuration saved
ja: 設定を保存しました
nl: Configuratie opgeslagen

source: Delete servers token - USE WITH EXTREME CAUTION!!!
ja: サーバー トークンを削除します - 細心の注意を払って使用してください。
nl: Verwijder het servertoken - GEBRUIK MET UITERST VOORZICHTIGHEID!!!

source: Cache flushed
ja: キャッシュがフラッシュされました
nl: Cache geleegd

source: Items per page
ja: ページあたりの項目数
nl: Artikelen per pagina

source: Search
ja: 検索
nl: Zoekopdracht

source: Select
ja: 選択

source: , (%i more items)
ja: 、（さらに%i件）
nl: , (%i meer items)

source: Dashboard
ja: ダッシュボード

source: total users
ja: 総ユーザー数
nl: totaal aantal gebruikers

source: total groups
ja: 合計グループ数
nl: totale groepen

source: with services
ja: サービス付き
nl: met diensten

source: View authenticators
ja: 認証子を表示
nl: Authenticators bekijken

source: total pools
ja: 合計プール
nl: totale zwembaden

source: View service pools
ja: サービスプールを表示
nl: Bekijk servicepools

source: total services
ja: 総サービス
nl: totaalservices

source: assigned
ja: 割り当てられた
nl: toegewezen

source: restrained services
ja: 制限されたサービス
nl: beperkte diensten

source: Assigned services chart
ja: 割り当てられたサービスチャート
nl: Overzicht van toegewezen diensten

source: In use services chart
ja: 使用中のサービスチャート
nl: Overzicht van in gebruik zijnde services

source: UDS Administration
ja: UDS管理
nl: UDS-administratie

source: You are accessing UDS Administration as staff member.
ja: スタッフ メンバーとして UDS 管理にアクセスしています。
nl: U hebt toegang tot UDS Administration als medewerker.

source: This means that you have restricted access to elements.
ja: これは、要素へのアクセスが制限されていることを意味します。
nl: Dit betekent dat je beperkte toegang hebt tot bepaalde elementen.

source: In order to increase your access privileges, please contact your local UDS administrator.
ja: アクセス権限を増やすには、ローカルの UDS 管理者に問い合わせてください。
nl: Om uw toegangsrechten te verhogen, kunt u contact opnemen met uw lokale UDS-beheerder.

source: Thank you.
ja: ありがとう。
nl: Bedankt.

source: Change owner of assigned service
ja: 割り当てられたサービスの所有者を変更する
nl: Eigenaar van toegewezen service wijzigen

source: Ok
ja: わかりました

source: Changelog of
ja: 変更履歴
nl: Wijzigingslogboek van

source: Assign service to user manually
ja: ユーザーにサービスを手動で割り当てる
nl: Wijs de service handmatig toe aan de gebruiker.

source: Service
ja: サービス
nl: Dienst

source: New transport for
ja: 新しい交通手段
nl: Nieuw transport voor

source: Transport
ja: 輸送
nl: Vervoer

source: Summary
ja: まとめ
nl: Samenvatting

source: Cache
ja: キャッシュ

source: Servers
ja: サーバー

source: Transports
ja: 輸送
nl: Vervoer

source: Publications
ja: 出版物
nl: Publicaties

source: Scheduled actions
ja: スケジュールされたアクション
nl: Geplande acties

source: Access calendars
ja: カレンダーにアクセスする
nl: Toegang tot agenda&#39;s

source: Charts
ja: チャート
nl: Grafieken

source: New access rule for
ja: 新しいアクセスルール
nl: Nieuwe toegangsregel voor

source: Edit access rule for
ja: アクセスルールを編集
nl: Bewerk de toegangsregel voor

source: Default fallback access for
ja: デフォルトのフォールバックアクセス
nl: Standaard terugvaltoegang voor

source: Priority
ja: 優先度
nl: Prioriteit

source: Calendar
ja: カレンダー
nl: Kalender

source: Action
ja: アクション
nl: Actie

source: Edit action for
ja: 編集アクション
nl: Bewerk actie voor

source: New action for
ja: 新しいアクション
nl: Nieuwe actie voor

source: Events offset (minutes)
ja: イベントオフセット（分）
nl: Tijdsverschil tussen gebeurtenissen (minuten)

source: At the beginning of the interval?
ja: インターバルの初めに?
nl: Aan het begin van de pauze?

source: Logs of
ja: ログの
nl: Logboeken van

source: New group for
ja: 新しいグループ
nl: Nieuwe groep voor

source: New publication for
ja: 新しい出版物
nl: Nieuwe publicatie voor

source: Account usage
ja: アカウントの使用状況
nl: Accountgebruik

source: New member pool
ja: 新メンバープール
nl: Nieuwe ledenpool

source: Edit member pool
ja: メンバープールを編集
nl: Ledenpool bewerken

source: Service pool
ja: サービスプール

source: Enabled?
ja: 有効ですか?
nl: Ingeschakeld?

source: Rules
ja: ルール
nl: Regels

source: Edit rule
ja: ルールを編集
nl: Regel bewerken

source: New rule
ja: 新しいルール
nl: Nieuwe regel

source: Event
ja: イベント
nl: Evenement

source: Start time
ja: 開始時間
nl: Starttijd

source: Duration
ja: 間隔
nl: Duur

source: Duration units
ja: 期間単位
nl: Duur-eenheden

source: Start date
ja: 開始日
nl: Startdatum

source: Repeat until date
ja: 日付まで繰り返す
nl: Herhaal tot de datum

source: Frequency
ja: 頻度
nl: Frequentie

source: Repeat every
ja: 繰り返し
nl: Herhaal elke

source: Information for
ja: 情報
nl: Informatie voor

source: Assigned Services
ja: 割り当てられたサービス
nl: Toegewezen diensten

source: Edit user
ja: ユーザーを編集
nl: Gebruiker bewerken

source: New user
ja: 新規ユーザー
nl: Nieuwe gebruiker

source: Real name
ja: 本名
nl: Echte naam

source: Role
ja: 役割
nl: Rol

source: Admin
ja: 管理者
nl: Beheerder

source: Staff member
ja: スタッフ
nl: Medewerker

source: Edit group
ja: グループを編集
nl: Groep bewerken

source: New group
ja: 新しいグループ
nl: Nieuwe groep

source: Meta group name
ja: メタグループ名
nl: Metagroepnaam

source: Skip MFA
ja: MFAをスキップ
nl: MFA overslaan

source: Service Pools
ja: サービスプール

source: Any group
ja: あらゆるグループ
nl: Elke groep

source: All groups
ja: すべてのグループ
nl: Alle groepen

source: Selected Groups
ja: 選択されたグループ
nl: Geselecteerde groepen

source: Services
ja: サービス
nl: Diensten

source: Usage
ja: 使用法
nl: Gebruik

source: Services pools
ja: サービスプール
nl: Servicepools

source: Assign new server to tunnel group
ja: トンネルグループに新しいサーバーを割り当てる
nl: Wijs de nieuwe server toe aan de tunnelgroep.

source: Tunnel
ja: トンネル

source: Tunnel servers
ja: トンネルサーバー

source: New image for
ja: 新しい画像
nl: Nieuwe afbeelding voor

source: Edit for
ja: 編集
nl: Bewerken voor

source: Image name
ja: 画像名
nl: Afbeeldingsnaam

source: Image (click to change)
ja: 画像（クリックして変更）
nl: Afbeelding (klik om te wijzigen)

source: For optimal results, use "squared" images.
ja: 最適な結果を得るには、「正方形」の画像を使用します。
nl: Gebruik voor optimale resultaten vierkante afbeeldingen.

source: The image will be resized on upload to
ja: 画像はアップロード時にサイズが変更されます
nl: De afbeelding wordt bij het uploaden verkleind.

source: UDS Configuration
ja: UDS構成
nl: UDS-configuratie

source: Save
ja: 保存
nl: Redden

source: New
ja: 新しい
nl: Nieuw

source: Edit
ja: 編集
nl: Bewerking

source: Permissions
ja: 権限
nl: Toestemmingen

source: Export CSV
ja: CSVエクスポート
nl: Exporteer naar CSV

source: Delete
ja: 消去
nl: Verwijderen

source: Selected items
ja: 選択したアイテム
nl: Geselecteerde artikelen

source: Copy
ja: コピー
nl: Kopiren

source: Detail
ja: 詳細

source: Export
ja: 輸出
nl: Exporteren

source: Discard & close
ja: 破棄して閉じる
nl: Weggooien en sluiten

source: New user permission for
ja: 新しいユーザー権限
nl: Nieuwe gebruikersrechten voor

source: New group permission for
ja: 新しいグループ権限
nl: Nieuwe groepsrechten voor

source: Permissions for
ja: 権限
nl: Toestemmingen voor

source: New permission...
ja: 新しい権限...
nl: Nieuwe toestemming...

source: CVS Import options for
ja: CVSインポートオプション
nl: CVS-importopties voor

source: Header
ja: ヘッダ
nl: Koptekst

source: CSV contains header line
ja: CSVにはヘッダー行が含まれています
nl: Het CSV-bestand bevat een kopregel.

source: CSV DOES NOT contains header line
ja: CSVにはヘッダー行が含まれていません
nl: Het CSV-bestand bevat GEEN kopregel.

source: Separator
ja: セパレーター
nl: Scheider

source: Use comma
ja: カンマを使う
nl: Gebruik een komma

source: Use semicolon
ja: セミコロンを使用する
nl: Gebruik een puntkomma

source: Use pipe
ja: パイプを使用する
nl: Gebruik een pijp

source: Use tab
ja: タブを使用する
nl: Gebruik tabblad

source: File
ja: ファイル
nl: Bestand

source: Remove all
ja: すべて削除
nl: Verwijder alles

source: Providers
ja: プロバイダー
nl: Aanbieders

source: Authentication
ja: 認証
nl: Authenticatie

source: Authenticators
ja: 認証子

source: Multi Factor
ja: マルチファクター
nl: Multifactorieel

source: Os Managers
ja: OSマネージャー

source: Connectivity
ja: 接続性
nl: Connectiviteit

source: Networks
ja: ネットワーク
nl: Netwerken

source: Tunnels
ja: トンネル

source: Pools
ja: プール
nl: Zwembaden

source: Meta pools
ja: メタプール

source: Calendars
ja: カレンダー
nl: Kalenders

source: Accounting
ja: 会計
nl: boekhouding

source: Tools
ja: ツール
nl: Hulpmiddelen

source: Gallery
ja: ギャラリー
nl: Galerij

source: Reports
ja: レポート
nl: Rapporten

source: Notifiers
ja: 通知者
nl: Melders

source: Tokens
ja: トークン

source: Actor
ja: 俳優
nl: Acteur

source: Configuration
ja: 構成
nl: Configuratie

source: Flush Cache
ja: キャッシュをフラッシュする
nl: Cache leegmaken

source: User mode
ja: ユーザーモード
nl: Gebruikersmodus

source: Logout
ja: ログアウト
nl: Uitloggen

source: Close
ja: 近い
nl: Dichtbij

source: Launching service
ja: サービス開始
nl: Lanceringsservice

source: Invalid UDS URL
ja: 無効なUDS URL
nl: Ongeldige UDS-URL

source: Please wait until the service is launched.
ja: サービス開始までお待ちください。
nl: Wacht alstublieft tot de dienst is gelanceerd.

source: Remember that you will need the UDS client on your platform to access the service.
ja: サービスにアクセスするには、プラットフォーム上に UDS クライアントが必要であることに注意してください。
nl: Vergeet niet dat u de UDS-client op uw platform nodig hebt om toegang te krijgen tot de service.

source: Service ready
ja: サービス準備完了
nl: Klaar voor gebruik

source: UDS Client not launching
ja: UDSクライアントが起動しない
nl: UDS-client start niet op

source: It seems that you don't have UDS Client installed. Please, install it from here:
ja: UDSクライアントがインストールされていないようです。こちらからインストールしてください。
nl: Het lijkt erop dat UDS Client niet is genstalleerd. Installeer het hier:

source: UDS Client Download
ja: UDS クライアントのダウンロード
nl: UDS-client downloaden
